<HTML>
<HEAD>
<TITLE>Tida etter den kalde krigen</TITLE>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000"><b>Verdens<BR>
      <nobr>idrettshistorie</b></font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000">Norsk<BR>
      <nobr>idrettshistorie</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">
<H3 align="center">Tida etter den kalde krigen</H3>
<P align="justify">
I 1985 overtok Gorbatsjov styringen av Sovjetunionen, h&oslash;sten 1989 falt de kommunistiske regimene i 
&Oslash;st-Europa sammen med Berlin-muren, Tyskland ble samlet til én stat &aring;ret etter, og ved &aring;rsskiftet 
1991/1992 ble Sovjetunionen oppl&oslash;st. Tida rundt 1990 markerte slutten p&aring; en periode i historien preget 
av rivalisering mellom en kommunistisk, &oslash;stlig verden og en kapitalistisk, vestlig verden. Den europeiske 
idrettsscenen ble preget av en rekke nye land, mens andre gikk over i historien. I VM i kvinneh&aring;ndball 
i 1990 vant Sovjetunionen foran Jugoslavia, &Oslash;st-Tyskland og Vest-Tyskland. Et dr&oslash;yt &aring;r etterp&aring; 
eksisterte ingen av dem i samme form. (Det gjorde egentlig ikke de to tyske statene heller da 
turneringen ble spilt, men de stilte slik som de hadde kvalifisert seg.) I VM-finalen i ishockey i 
2000 m&oslash;ttes Tsjekkia og Slovakia, som skilte lag i 1992/93. Kvalifiseringspuljene til 
VM og EM i fotball best&aring;r ikke lenger av 3-4, men av 5-6, lag. USA stod igjen som verdens 
eneste supermakt, og i Europa var det mer og mer EU som kom til &aring; dominere utviklingen. 
Sentrale stikkord her er &oslash;konomisk liberalisme med fri flyt av bl.a. kapital og arbeidskraft 
over landegrensene. 
<P align="justify">
Bosmann-dommen er kanskje det mest omtalte resultatet av denne utviklingen. En belgisk fotballspiller, som 
ellers aldri hadde f&aring;tt noe st&oslash;rre kapittel i fotballhistorien, f&oslash;rte sak i EU-domstolen for &aring; f&aring; fjernet 
overgangspenger for spillere som var uten kontrakt med en klubb, alts&aring; n&aring;r kontraktstida var over. 
(Han vant saken, men fikk selv ingen ny, feit kontrakt.) Dermed fikk spillerne mye st&oslash;rre makt p&aring; markedet - 
og det samme gjaldt de aller st&oslash;rste klubbene, som hadde nok kapital til &aring; hente de dyreste spillerne (eller som Real Madrid, 
som ikke hadde annet enn bunnl&oslash;s gjeld, men kj&oslash;pte spillere likevel!). Begrepet "Bosmann-spiller" oppstod, en 
spiller som st&aring;r fritt til &aring; inng&aring; kontrakt med hvilken som helst klubb, og dette overgangsprinsippet kom selvf&oslash;lgelig 
ogs&aring; til &aring; gjelde innenfor andre idretter. Dessuten forlangte EU slutt p&aring; alle regler som satte grenser for hvor 
mange spillere fra andre EU-land som fikk stille for en klubb, b&aring;de i nasjonale ligaer og i E-cuper. Pga. E&Oslash;S-avtalen behandles 
norske spillere p&aring; lik linje med spillere fra EU-land, i motsetning til spillere fra f.eks. &Oslash;st-Europa, Afrika og 
S&oslash;r-Amerika. En klubb som Chelsea har noen ganger stilt uten en eneste engelsk spiller, og i FC Barcelona har det i de siste &aring;ra 
v&aelig;rt vel s&aring; mange nederlandske som spanske spillere p&aring; banen. Da EU s&aring; krevde at ogs&aring; spillere som hadde kontrakt, fritt 
kunne g&aring; til en annen klubb, som i arbeidslivet for &oslash;vrig, reagerte representanter for klubbene, og EU og UEFA (det europeiske fotballforbundet) 
m&aring;tte forhandle seg fram til et kompromiss.
      <P align="justify"> Kampen mot doping har ogs&aring; blitt lettere &aring; gjennomf&oslash;re 
        etter at den kalde krigen var over. P&aring; 80-tallet ble det s&aelig;rlig testet 
        mot anabole steroider og sentralstimulerende midler, som var lette &aring; avsl&oslash;re, 
        men helst bare i st&oslash;rre konkurranser, da forbundte stoffer for lengst 
        var ute av kroppen. Etter hvert ble det ogs&aring; satt grenser for mengden 
        av det mannlige kj&oslash;nnshormonet testosteron. Avsl&oslash;ringen av <a href="idealer.html#johnson"><font color="#000066"><u><b>Ben 
        Johnson</b></u></font></a> i Seoul i 1988 og sammenbruddet i <a href="vest.html#sovjet"><font color="#000066">
        <u><b>&Oslash;st-Europa</b></u></font></a> &aring;ret etter var avgj&oslash;rende vendepunkt. De beste resultatene 
        i friidrettens kast&oslash;velser ble oppn&aring;dd i siste halvdel av 80-tallet, da 
        de f&aelig;rreste ut&oslash;verne risikerte uanmeldte tester i treningsperioden. Midt 
        p&aring; 90-tallet ble det tatt i bruk metoder for testing av blodverdier, f&oslash;rst 
        og fremst i langrennssporten. Av en eller annen grunn sank blodverdiene 
        hos mange langrennsl&oslash;pere etter dette. I sykkelsporten ble det bl.a. gjennomf&oslash;rt 
        politiaksjoner mot Frankrike Rundt til tross for protestaksjoner blant 
        rytterne. Under OL i Sydney ble for f&oslash;rste gang tester mot EPO-bruk utf&oslash;rt. 
        Det arbeides med metoder for &aring; avsl&oslash;re bruk av veksthormoner, men det 
        var for tidlig &aring; benytte dem i 2000-OL. Den internasjonale <a href="http://www.wada-ama.org/asiakas/003/WADA_HomePage.nsf/start?readform">
        <font color="#000066"><u><b>olympiske komité</b></u></font></a> har blitt tvunget til &aring; ta kampen 
        mot doping mer alvorlig. Delvis skyldes dette hensynet til verdensopinionen, 
        delvis skyldes det hensynet til en del sponsorer, som ikke vil bli assosiert 
        med urein idrett. Den som vil dope seg n&aring;, er i st&oslash;rre grad henvist til 
        &aring; gj&oslash;re det p&aring; eget initiativ, selv om det ville v&aelig;re naivt &aring; tro at disse 
        ut&oslash;verne ikke har et visst "st&oslash;tteapparat"! Fortsatt p&aring;g&aring;r det et kappl&oslash;p 
        mellom dopingjegerne og dem som utvikler nye dopingpreparater. Og Johann 
        Olav Koss var ikke den eneste som kritiserte verdens eneste gjenlevende 
        supermakt for sitt manglende engasjement i kampen mot doping under tusen&aring;rslekene. 
        (Men som ut&oslash;verrepresentant i IOKs styre ble han ikke valgt...) 
      </FONT>
</TD>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <TD bgColor="#ff9999" align="center"> <A href="antikk.html"><nobr><font face="Arial" size="2" color="#000000">Den greske<br>
      antikken</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffcccc" align="center"> <A href="rom.html"><nobr><font face="Arial" size="2" color="#000000">Den romerske<br>
      antikken</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffcc99" align="center"> <A href="middel.html"><nobr><font face="Arial" size="2" color="#000000">Den europeiske<br>
      middelalderen</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffff99" align="center"> <A href="nytid.html"><nobr><font face="Arial" size="2" color="#000000">Overgangen 
      til<br>
      nyere tid</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccff99" align="center"> <A href="england.html"><nobr><font face="Arial" size="2" color="#000000">Den engelske<br>
      sporten</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccffff" align="center"> <A href="mod.html"><nobr><font face="Arial" size="2" color="#000000">Moderne<br>
      konkurranseidrett</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccccff" align="center"> <A href="vest.html"><nobr><font face="Arial" size="2" color="#000000">Etterkrigstida:<br>
      &oslash;st-vest</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#cc99ff" align="center"> <A href="nord.html"><nobr><font face="Arial" size="2" color="#000000">Etterkrigstida:<br>
      nord-s&oslash;r</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffccff" align="center"> <A href="etter.html"><nobr><font face="Arial" size="2" color="#000000"><b>Tida etter den<br>
      kalde krigen</b></font></A>
</TD>
</TR>
</TABLE>
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
