<html>
<head>
<title>Fortsettelsen</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000066">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000066">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000066">Norsk<BR>
      <nobr>idrettshistorie</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000066">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000066"><b>Olympiske<BR>
      <nobr>leker&nbsp;&nbsp;</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000066">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<table border="0" cellspacing="0" cellpadding="0" width="100%"> 
<tr>
<td valign="middle" align="center" bgcolor="#99ccff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
<td valign="middle" align="center">
<FONT face="Arial" color="#000066">
<h3 align="center"><nobr>Moderne leker II</h3>
</font>
</td>
<td valign="middle" align="center" bgcolor="#ffffff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td valign="top" colspan="2">
<P align="justify"><font face="Arial" size="2" color="#000066"><b>
Den olympiske historien er preget av b&aring;de oppturer og nedturer. Under presenteres noen hovedtrekk i den moderne olympiske historien, 
med vekt p&aring; ritualene i forbindelse lekene og det reint sportslige, og ikke uten et visst sj&aring;vinistisk preg:
</b></font><p>
</td>
</tr>
<tr>
<td valign="top">
<b>1906&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Turntroppen vant Norges f&oslash;rste OL-gull i jubileumslekene i Athen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1908&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Under lekene i London ble et ikke ukjent slagord lansert: "Det viktigste 
er ikke &aring; vinne, men &aring; delta!"
</font></td>
</tr>
<tr>
<td valign="top">
<b>1912&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
De f&oslash;rste lekene i Norden ble avholdt i Stockholm, der Sverige selvf&oslash;lgelig ble 
beste nasjon. 191 nordmenn deltok, det st&oslash;rste antallet i historien.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1920&nbsp;&nbsp;</b>
</td>
<td>
            <P align="justify"><font face="Arial" size="2" color="#000066"> <a name="antwerpen">I 
              lekene i Antwerpen</a>, som var de f&oslash;rste etter verdenskrigen, dukket 
              flere nye symboler og ritualer opp under &aring;pningsseremonien: den 
              olympiske eden, fredsduene og flagget med OL-ringene. (Det siste 
              var riktignok brukt under de panegyptiske lekene i Alexandria i 
              1914.) Norge fikk 13 gullmedaljer, det st&oslash;rste antallet noen gang. 
              (I parentes kan det bemerkes at syv av dem kom i seiling, i b&aring;tklasser 
              der det til sammen var hele to b&aring;ter som ikke bar norsk flagg!) 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1924&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Til tross for bl.a. norsk motstand ble det, som et slags pr&oslash;ve-OL, arrangert 
en egen vintersportsuke i Chamonix, og Norge "viste verden vinterveien", som 
det het i et avisreferat, men den 11-&aring;rige Sonja Henie endte sist i kunstl&oslash;p. 
I 1926 erkl&aelig;rte IOK lekene for offisielle vinterleker. 
Ishockey og kunstl&oslash;p hadde forresten alt st&aring;tt p&aring; programmet i sommer-OL!
</font></td>
</tr>
<tr>
<td valign="top">
<b>1928&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
I Amsterdam brant den olympiske ilden for f&oslash;rste gang p&aring; et OL-stadion. Seilerne tok Norges eneste 
gullmedalje - med kronprins Olav som mannskap! Noe av grunnen til den sportslige nedturen var at 
skyting ble str&oslash;ket av programmet.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1930&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
IOK gjorde et vedtak som innebar at seiersseremoniene fikk den formen 
de fortsatt har, med seierspall, flaggheising og nasjonalsang.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1932&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Til stor irritasjon blant nordmennene ble hurtigl&oslash;p p&aring; sk&oslash;yter i Lake 
Placid avviklet som fellesstart.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1936&nbsp;&nbsp;</b>
</td>
<td>
            <P align="justify"><font face="Arial" size="2" color="#000066"> B&aring;de vinter- og sommer-OL hadde blitt tildelt Tyskland kort 
              tid f&oslash;r Hitlers maktovertakelse. Den olympiske ilden ble tent for 
              f&oslash;rste gang i et vinter-OL - ved hjelp av propangass, og <a name="sonja">verdens 
              mest ber&oslash;mte idrettskvinne, Sonja Henie</a>, avluttet OL-karrieren 
              i Garmisch-Partenkirchen med gullmedalje nummer tre. Den olympiske 
              ilden ble for f&oslash;rste gang hentet til olympiastadion i en fakkelstafett 
              - til <a href="politikk.html#berlin"><font color="#000066"><u><b>sommer-OL i Berlin</b></u></font></a>. Sportslig 
              huskes lekene for Jesse Owens prestasjoner, i <a name="bronse">Norge 
              ogs&aring; for bronsemedaljene</a> i fotball, etter at Tyskland ble sl&aring;tt 
              2-0 i kvartfinalen med F&oslash;reren p&aring; tribunen. 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1948&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
De f&oslash;rste lekene p&aring; 12 &aring;r ble arrangert i St. Moritz og London. Ikke overraskende ble Sverige, 
som jo hadde klart &aring; holde seg utenfor krigen, beste nasjon i vinterlekene og nest beste nasjon 
i sommerlekene etter USA. OL-dronning ble Nederlands Fanny Blankers-Koen med sine fire gull i friidrett.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1952&nbsp;&nbsp;</b>
</td>
<td>
            <P align="justify"><font face="Arial" size="2" color="#000066"> <img src="helsinki.jpg" align="left" width="200" height="156"> B&aring;de vinter- og sommer-OL 
              fant sted i Norden, i Oslo og Helsinki (OL-stadion med t&aring;rnet til 
              venstre). OL-ilden ble tent i Sondre Nordheims stue i Morgedal og 
              f&oslash;rt til Oslo med en fakkelstafett. De f&oslash;rste vinterlekene i en 
              st&oslash;rre by ble en stor suksess b&aring;de arrangementsmessig og sportslig for 
              Norge. Hjalmar Andersen ble OL-konge med tre sk&oslash;ytegull. I Helsinki 
              ble Emil Zatopek fra Tsjekkoslovakia konge med sine tre gull p&aring; 
              langdistansene. 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1956&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Vinter-OL i Cortina d'Ampezzo hadde historiens f&oslash;rste kvinnelige 
edsavlegger, mens fakkelb&aelig;reren snublet i ledningen til h&oslash;yttaleren og seilte 
p&aring; magen bortover isen. &oslash;sterrikeren Toni Sailer vant utfor, storslal&aring;m og slal&aring;m 
med til sammen 14 sekunder til s&oslash;lvvinnerne! Rytterkonkurransene i sommer-OL m&aring;tte legges 
til motsatt side av jordkloden, nemlig Stockholm, pga. australsk lovgiving, 
mens sommer-OL for &oslash;vrig fant sted i Melbourne, der Egil Danielsen satte ny 
verdensrekord og tok gull i spyd.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1960&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
De amerikanske arrang&oslash;rene lot OL-ilden tenne i Morgedal, f&oslash;r den ble fl&oslash;yet over Atlanterhavet 
til Squaw Valley i California. Sommer-OL i Roma ble de f&oslash;rste "TV-lekene". Blant gullmedaljevinnerne 
var kronprins - siden kong - Konstantin av Hellas i seiling og en viss Cassius Clay i boksing, han 
som siden tok navnet Muhammed Ali.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1968&nbsp;&nbsp;</b>
</td>
<td>
            <P align="justify"><font face="Arial" size="2" color="#000066"> <img src="grenoblea.jpg" align="left" width="250" height="167"> 
              <a name="norge">For siste gang fikk Norge</a> flest gull under et 
              vinter-OL (f&oslash;r Salt Lake City i 2002 - om IOK godtar b&aring;de 
              T. Alsgaard og F. Estil som OL-vinnere), som fant sted i Grenoble (t.v.), 
              men for de franske vertene var den store helten Jean-Claude Killy, 
              som vant alle de tre gullmedaljene i alpint. I Mexico ble den olympiske 
              ilden for f&oslash;rste gang tent av en kvinne, og amerikaneren 
              Bob Beamon sjokkerte verdens TV-publikum med sitt lengdehopp p&aring; 
              8.90, eller som tittelforsvareren, waliseren Lynn Davies, uttrykte 
              det p&aring; en tid da romferdene samlet stor oppmerksomhet: "Det 
              er umulig &aring; konkurrere med en som har g&aring;tt inn i bane 
              rundt jorda!" Den som var mest sjokkert, var kanskje ut&oslash;veren 
              selv. I sin korte karriere hadde han siden problemer med &aring; 
              passere 8 meter. </font>
          </td>
</tr>
<tr>
<td valign="top">
<b>1980&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Amerikanerne oppdaget - iallfall for et par uker - at det var noe som het hurtigl&oslash;p p&aring; sk&oslash;yter da Eric Heiden 
vant alle de fem gullmedaljene i Lake Placid.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1984&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Et avgj&oslash;rende gjennombrudd for likestillingen var at maraton for kvinner kom p&aring; det 
olympiske programmet i Los Angeles. Hjemmefavoritten Joan Benoit vant foran Grete Waitz, 
Rosa Mota og Ingrid Kristiansen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1988&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Som de hittil eneste vinterlekene i historien endte Calgary-OL uten norsk gull. I 
Seoul vakte Florence Griffith-Joyner enorm oppsikt, b&aring;de for sine ubegripelige 
sportslige resultater og for sitt useende, men noe langt liv, det fikk hun ikke...
</font></td>
</tr>
<tr>
<td valign="top">
<b>1992&nbsp;&nbsp;</b>
</td>
<td>
            <P align="justify"><font face="Arial" size="2" color="#000066"> For Norge som vinteridrettsnasjon ble lekene i Albertville 
              et slags comeback p&aring; toppniv&aring;. Sommer-OL i <a href="ioc.html#samaranch"><font color="#000066"><u><b>Juan 
              Antonio Samaranch</b></u></font></a>s hjemby Barcelona ble en stor suksess og samtidig 
              et definitivt farvel med OL som "amat&oslash;rkonkurranse", ikke minst 
              markert ved det amerikanske basketballaget, "Dream Team".
</font></td>
</tr>
<tr>
<td valign="top">
<b>1994&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Bare to &aring;r etter OL i Albertville ble vinterlekene for f&oslash;rste gang arrangert et annet 
&aring;r enn sommer-OL, beslutningen om dette hadde blitt fattet i 1986. I 1988 hadde lekene 
blitt tildelt Lillehammer, og arrang&oslash;rlandet fikk flest medaljer, mens Russland, som 
for f&oslash;rste gang etter Sovjetstatens sammenbrudd stilte under eget flagg i OL-sammenheng, 
vant flest medaljer i gull. (I 1992 hadde de tidligere sovjetrepublikkene unntatt Estland, 
Latvia og Litauen stilt samlet som SUS, Samveldet av Uavhengige Stater.) Johann Olav Koss 
ble bokstavelig talt kront som OL-konge med tre gull og tre verdensrekorder p&aring; sk&oslash;yter.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1996&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
For f&oslash;rste gang ble alts&aring; sommer-OL avholdt et annet &aring;r enn vinter-OL.
Lekene i Atlanta, som markerte hundre&aring;rsjubileet for de moderne olympiske lekene, 
ble ingen arrangementsmessig suksess. Det faktum at fotball for kvinner kom p&aring; 
programmet, markerte en ny milep&aelig;l i arbeidet for likestilling, samtidig som det 
forbedret den norske medaljebeholdningen, men Vebj&oslash;rn Rodal er likevel den de fleste 
nordmenn husker best fra disse lekene.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1998&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Bj&oslash;rn D&aelig;hlie avluttet sin olympiske karriere - skulle det vise seg 
noen &aring;r etterp&aring; - med gullmedalje nummer seks, syv og &aring;tte, 
den siste ved &aring; stupe fullstendig utmattet over m&aring;l som vinner av 
femmila i Nagano. Dermed var han tidenes vinterolympier.
</font></td>
</tr>
<tr>
<td valign="top">
<b>2000&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Som vanlig erkl&aelig;rte Juan Antonio Samaranch ved avslutningen av tusen&aring;rslekene 
i Sydney at de hadde v&aelig;rt de beste noensinne, kanskje med st&oslash;rre rett enn vanlig. 
Og Knut Holmann ble Norges st&oslash;rste sommerolympier gjennom tidene.
</font></td>
</tr>
<tr>
<td valign="top">
<b>2002&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Ole Einar Bj&oslash;rndalen vant fire gull i skiskyting i Salt Lake City - og en for 
nordmenn flest underlig aktivitet som het curling, ble for noen dager 
en publikumsfavoritt.
</font>
</td>
</tr>
<tr>
<td valign="top">
<b>2004&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Grekerne, som mente at de hadde blitt snytt for lekene i 1996, fikk sjansen i 2004. 
I stedet for kaos ble det en arrangementsmessig suksess - noen uker etter at Hellas sensasjonelt 
vant fotball-EM. Og Norge sikret seg fem gull.
</font>
</td>
</tr>
<tr>
<td valign="top">
<b>2006&nbsp;&nbsp;</b>
</td>
<td>
<P align="justify"><font face="Arial" size="2" color="#000066">
Italienerne var mer opptatt av Juventus enn vinter-OL. Den norske troppen 
reiste derimot for &aring; ta Torino med storm, men havnet stort sett p&aring; 
isolat eller p&aring; do, fikk en inntrykk av gjennom norske medier. Andre (ogs&aring; 
svenskene) klarte imidlertid &aring; holde seg friske...
</font>
</td>
</tr>
</table>

</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP" width="150">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" align="left" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="antikkol.html"><font face="Arial" size="2" color=#000000"><nobr>Antikkens<br>
      <nobr>leker</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcccc" align="center"> <a href="modern.html"><font face="Arial" size="2" color=#000000"><nobr>Moderne<br>
      <nobr>leker I</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="fortsett.html"><font face="Arial" size="2" color=#000000"><nobr><b>Moderne<br>
      <nobr>leker II&nbsp;&nbsp;</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="idealer.html"><font face="Arial" size="2" color=#000000"><nobr>Idealer 
      og<br><nobr>virkelighet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccff99" align="center"> <a href="politikk.html"><font face="Arial" size="2" color=#000000"><nobr>Politisk<br>
      <nobr>arena</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="ioc.html"><font face="Arial" size="2" color=#000000"><nobr>IOK<br>
      <nobr>(IOC)</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="helt.html"><font face="Arial" size="2" color=#000000"><nobr>Olympiske<br>
      <nobr>helter</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>