 <html><head><title>Framvekst av organisert idrett</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000"><b>Norsk<BR>
      <nobr>idrettshistorie</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">
<h3 align="center">Framvekst av organisert idrett</h3>
      <p align="justify">Den organiserte idretten i Norge hadde et naturlig jordsmonn 
        &aring; vokse i. Det l&aring; til rette for aktiviteter som ski, sk&oslash;yter, 
        l&oslash;ping, sv&oslash;mming, roing og seiling. Tradisjonelt var det 
        stor forskjell p&aring; de to konkurrerende aktivitetene om vinteren. 
        Sk&oslash;ytel&oslash;p var "sport for sportens egen skyld". I siste halvdel 
        1800-tallet var sk&oslash;ytebanen et naturlig samlingspunkt om vinteren 
        i store deler av det nordlige Europa, mens skig&aring;ing tradisjonelt 
        var knyttet til &aelig;rlig arbeid i skogen. En viktig drivkraft bak organiseringen 
        av idretten var forholdet til Sverige, der unionen var en kilde til konflikt. 
      <p align="justify">Derfor er det ikke overraskende at skyting var den idretten 
som f&oslash;rst ble organisert. Det f&oslash;rste skytterlaget dukket opp i Kristiania i 1849, mens 
<a name="centralforeningen">"Centralforeningen for Udbredelse av Legems&oslash;velser og Vaabenbrug"</a> 
ble stiftet av ledende menn, ikke minst offiserer, i 1861 som den f&oslash;rste landsomfattende 
idrettsorganisasjonen. Ved siden av forsvarssaken var ogs&aring; jakt, skytekonkurranser og 
sosialt fellesskap viktige motiver.<p align="justify">Det var ikke tilfeldig at en tysk 
innvandrer, Joseph Stockinger, grunnla Christiania Turnforening i 1855, for Tyskland var 
turnsportens hjemland, og der var den knyttet til fedrelandskj&aelig;rlighet og patriotisme. 
I Tyskland stod apparatturn i sentrum, mens svenskene la vekt p&aring; linjegymnastikk. 
Turnerne i Norge ville kombinere disse to retningene, og m&aring;let var heller &aring; utvikle 
sunne og harmoniske mennesker enn &aring; tjene forsvarssaken. Turnforeningene hadde ogs&aring; 
andre aktiviteter p&aring; programmet, f.eks. turmarsj, ski og sk&oslash;yter. Som den f&oslash;rste 
s&aelig;ridretten etablerte turnsporten et landsomfattende forbund i 1890, og dette 
holdt seg utenfor Centralforeningen.
      <p align="justify">Dermed var det to landsomfattende organisasjoner, den 
        ene med vekt p&aring; forsvarssak, den andre med vekt p&aring; helse. I 1880- og 1890-&aring;ra 
        kom imidlertid den <a href="england.html"><font color="#000066"><u><b>engelske sporten</b></u></font></a> til Norge. 
        Det var engelskmenn, skotter og nordmenn som hadde v&aelig;rt i England, som 
        brakte den hit. I motsetning til i England ble hovedvekten lagt p&aring; "sport 
        for sportens egen skyld". Dette passet bra sammen med norske sk&oslash;ytetradisjoner, 
        de nye skikonkurransene i bl.a. <a href="viking.html#sondre"><font color="#000066"><u><b>Telemark 
        og Kristiania</b></u></font></a> og roing. Dessuten brakte den engelske sporten med seg 
        nye idretter som friidrett, sykling, tennis og ikke minst fotball. Den 
        f&oslash;rste fotballklubben ble stiftet i Kristiania i 1885. 
      <p align="justify">Det hevdes at verdens f&oslash;rste store sk&oslash;ytel&oslash;p fant sted 
p&aring; isen utenfor Akershus festning i 1863 med 10000 tilskuere. Den virkelig store 
begivenheten var imidlertid duellen mellom Axel Paulsen, i dag mest kjent som 
opphavsmann til spranget "axel" i kunstl&oslash;p, og nederlenderen Renke van der Zee 
for 30000 tilskuere p&aring; Frognerkilen, et "veddem&aring;l" om retten til &aring; kalle seg 
"verdensmester", og et oppgj&oslash;r der "nasjonens &aelig;re stod p&aring; spill" i en idrettskonkurranse 
for f&oslash;rste gang i Norge. Axel Paulsen vant "veddem&aring;let" overlegent, og norske aviser 
beskrev den stakkars nederlenderen som fullstendig &oslash;delagt b&aring;de psykisk og fysisk 
etter nederlaget. <a name="henie">Den f&oslash;rste vinneren</a> av et verdensmesterskap 
var imidlertid Wilhelm Henie i banesykling i 1894, 100 km med pace. Han m&aring;tte 
forresten stille for Danmark da Norge enn&aring; ikke hadde noe eget sykkelforbund, og 
medaljene hans ble siden hengt over senga til dattera Sonja for &aring; spore henne til 
treningsinnsats! Ole &Oslash;stmo ble verdensmester i skyting i 1897 og Peder &Oslash;stlund p&aring; sk&oslash;yter i 1898.
      <p align="justify">"Norsk Forening for Lystseilas" ble stiftet i 1883, og 
        fra 1893 til 1911 etablerte f&oslash;lgende s&aelig;ridretter egne forbund: sk&oslash;yter, 
        friidrett, roing, fotball, ski, tennis, sv&oslash;mming, sykling og fekting. 
        Dette var et uttrykk for egenverdien ved idretten, ikke nytteverdier som 
        forsvar og helse. Samtidig var det en parallell til det som foregikk i 
        <a href="mod.html"><font color="#000066"><u><b>verden</b></u></font></a> for &oslash;vrig.Det var mange som ikke likte utviklingen, 
        blant andre polarforskeren og skil&oslash;peren Fridtjof Nansen. Andre mislikte 
        sterkt det faktum at ogs&aring; kvinner begynte &aring; drive idrett. Kvinnelige skil&oslash;pere 
        hadde altfor lett for &aring; hyle og skrike n&aring;r de falt, var det noen som mente. 
        Idrettslederen Laurentius Urdahl hadde uttrykt skepsisen mot s&aelig;ridrettene 
        slik i 1892: 
      <p><table cellpadding="10">
<tr>
<td><i><p align="justify">Lad os alle slutte os sammen og blive enige om at banlyse den sportsfeber, 
som fra udlandet er if&aelig;rd med at trenge ind over os. Den bringer os intet godt.</i>
</td>
</tr>
</table><p align="justify">Samtidig hadde skytterbevegelsen v&aelig;rt igjennom en splittelse. Som f&oslash;lge 
av den politiske kampen mellom kongen, regjeringen og embetsmennene p&aring; den ene sida og Stortinget 
p&aring; den andre, som endte med innf&oslash;ring av parlamentarisme i 1884, ble det dannet folkev&aelig;pningssamlag 
fra 1881. Disse var ogs&aring; en protest mot den udemokratiske ledelsen av Centralforeningen, som etter 
hvert ble utkonkurrert b&aring;de etter antall medlemmer og antall skytterlag. I 1893 ble alle skytterne 
igjen samlet i Det Frivillge Skyttervesen, og det aller f&oslash;rste landsskytterstevnet ble arrangert.
<p align="justify">En viktig stimulans for norsk idrett var oppl&oslash;sningen av unionen med Sverige i 
1905. Nasjonalf&oslash;lelsen ble styrket, og landet trengte noe som kunne bidra til &aring; skape en sterkere 
nasjonal identitet. Norsk natur, friluftsliv og ikke minst skisporten og sk&oslash;ytesporten, idretter 
knyttet til norsk natur og norsk tradisjon, var viktige faktorer i s&aring; m&aring;te. De store heltene ble 
polfarere som Fridtjof Nansen, Hjalmar Johansen og Roald Amundsen, skil&oslash;pere som Lauritz Bergendahl 
og sk&oslash;ytel&oslash;pere som Oscar Mathisen.</font></td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="viking.html"><font face="Arial" size="2" color="#000000"><nobr>Fra vikingtida<br>
      til 1800-tallet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="framvekst.html"><font face="Arial" size="2" color="#000000"><nobr><b>Framvekst 
      av<br>organisert idrett</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="konflikt.html"><font face="Arial" size="2" color="#000000"><nobr>Sosiale 
      konflikter<br>og samhold</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="gjenopp.html"><font face="Arial" size="2" color="#000000"><nobr>Fra gjenreising<br>
      til seksti&aring;ttere</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="under.html"><font face="Arial" size="2" color="#000000"><nobr>Kommersialisering<br>
      og "idrettsunder"</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>