<html>

<head>

<title>Fra gjenreising til seksti&aring;ttere</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000"><b>Norsk<BR>
      <nobr>idrettshistorie</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">
<h3 align="center">Fra gjenreising til seksti&aring;ttere</h3>

<p align="justify">

Under krigen hadde folk blitt sulteforet p&aring; det meste - ogs&aring; idrett. 

N&aring; skulle b&aring;de topp- og breddeidrett komme i gang igjen. I den store 

"Fredsmarsjen" h&oslash;sten 1945 var det 550000 registrerte deltakere som 

"gikk og gikk..." - til inntekt for gjenoppbygging av norsk idrett 

p&aring; alle plan, samtidig som vi slo Sverige, som "bare" klarte &aring; samle 

160000 deltakere. Verre gikk det med fotballandslaget, som hadde 

feiret s&aring; store triumfer i de ellers harde 30-&aring;ra. Den kampen endte 

visst 0-10! 

      <p align="justify"> I februar 1946 foregikk s&aring; den formelle samlingen av 
        <a href="konflikt.html#landsforbundet"><font color="#000066"><u><b>Landsforbundet</b></u></font></a> og <a href="konflikt.html#aif">
<font color="#000066"><u><b>AIF</b></u></font></a> 
        til Norges Idrettsforbund, men <a href="konflikt.html#samling"><font color="#000066"><u><b>denne saken</b></u></font></a> 
        var i praksis avgjort i den siste tida f&oslash;r krigsutbruddet og i den f&oslash;rste 
        okkupasjonstida. Det var nok en del AIF-veteraner fra mellomkrigstida 
        som hadde problemer med &aring; svelge samarbeidet med "den borgerlige idretten", 
        ikke minst fordi NIFs f&oslash;rste leder, Olaf Helset, var general og sjef for 
        h&aelig;ren. Helset og den tidligere generalsekret&aelig;ren i AIF, Rolf Hofmo, var 
        p&aring; mange m&aring;ter p&aring; linje. Idretten skulle tjene nyttehensyn som forsvarssak 
        og folkehelse. 
      <p align="justify"> Av Stortinget fikk Rolf Hofmo i oppdrag &aring; lede et statlig 
        idrettskontor under Sosialdepartementet, det som fra 1950 het Statens 
        ungdoms- og idrettskontor (STUI), og som da ble lagt inn under Kirke- 
        og undervisningsdepartementet. Dette kontoret fikk ikke minst ansvaret 
        for utbygging av idrettsanlegg. Da Norsk Tipping ble opprettet i 1948, 
        fikk STUI midler &aring; fordele til lag og klubber rundt i landet. Viktige 
        stikkord i denne sammenheng er sentralidrettsanlegg i alle kommuner og 
        gymnastikksaler p&aring; alle skoler. Mye av <a href="konflikt.html#idrett">
<font color="#000066"><u><b>AIFs idrettspolitiske syn</b></u></font></a> fra mellomkrigstida ble realisert, og dette var 
        da ogs&aring; en periode da Arbeiderpartiet hadde et sikkert grep om styringen 
        av landet med flertall p&aring; Stortinget og regjeringsmakt, stort sett med 
        Einar Gerhardsen som statsminister og "landsfader". Den sterke statlige 
        styringen f&oslash;rte til protester fra NIF p&aring; 50-tallet, og resulterte i at 
        staten gav idretten selv st&oslash;rre innflytelse, samtidig som myndighetene 
        mer og mer aksepterte at idretten hadde en egenverdi. 
      <p align="justify">

Norge tok p&aring; seg store internasjonale idrettsarrangementer i den f&oslash;rste 

etterkrigstida. Allerede i 1946 ble europamesterskapet i friidrett avviklet 

p&aring; Bislett, og s&aring; kort tid etter krigen var det n&aelig;rmest en bragd &aring; gjennomf&oslash;re. 

Bedre forberedt var landet selvf&oslash;lgelig til vinter-OL i Oslo i 1952. 

Arrangementet var p&aring; alle m&aring;ter en kjempesuksess, og Hjalmar Andersen, 

Stein Eriksen, Simon Sl&aring;ttvik, Arnfinn Bergmann og Hallgeir Brenden ble 

fokehelter.

      <p align="justify"> Det er imidlertid galt &aring; skape et glansbilde av idrettslivet 
        i Norge i etterkrigstida. Medlemstallet i NIF stagnerte, og det var mange 
        grunner til det: <a href="konflikt.html#streik">
<font color="#000066"><u><b>Idrettsstreiken</b></u></font></a> hadde 
        f&oslash;rt til at mange barn og unge gikk tapt for idretten. Det var som nevnt 
        intern strid om idrettens form&aring;l, og forholdet til staten var problematisk. 
        Dette var nok noe av grunnen til at det var vanskelig &aring; rekruttere ledere. 
        Folk flyttet fra bygdene til byene, noe som f&oslash;rte til at mange m&aring;tte etablere 
        seg i nye milj&oslash;er. Fellesskapet var ikke s&aring; sterkt i de nye "drabantbyene" 
        rundt de store byene. I det hele tatt var folk i 50-&aring;ra opptatt av hus 
        og hjem, og de gikk heller turer i skog og mark med venner og familie 
        enn &aring; drive organisert idrett. 
      <p align="justify">

P&aring; 1960-tallet kom det et vendepunkt. I 1965 var medlemstallet i NIF 430000, mens 

det i 1985 var 1,6 millioner! Noe av grunnen var at "blendingsgardinsbarna" og 

"fredsrusbarna" n&aring; begynte &aring; bli voksne. Det kom en rekke nye idretter som volleyball, 

basketball og ulike kampsporter, samtidig som relativt nye idretter som h&aring;ndball og orientering 

fikk stor utbredelse. Det nye TV-mediet s&oslash;rget for at folk i st&oslash;rre grad stiftet bekjentskap med b&aring;de 

nye og mer tradisjonelle former for konkurranseidrett. Idretten ble tillagt st&oslash;rre samfunnsmessig 

betydning, ikke minst ble den sett p&aring; som en viktig del av det sosiale milj&oslash;et og ungdomsarbeidet. 

Idrettens andel av tippemidlene &oslash;kte, og resultatet var en kraftig vekst i utbygging av anlegg som 

sv&oslash;mmehaller, idrettshaller og lysl&oslash;yper. Norge opplevde en betydelig &oslash;konomisk vekst, noe som gjorde 

det lettere &aring; hente inn sponsormidler. Folk fikk bedre r&aring;d og mer fritid. Idrettsbevegelsen begynte &aring; ta 

<a href="http://www.nif.idrett.no/show.asp?kat_id=2"><font color="#000066"><u><b>barneidretten</b></u></font></a> mer p&aring; 

alvor og laget egne retningslinjer for den. NIF klarte &aring; rekruttere 

flere kvinner, ikke minst ved at stadig nye idretter ble akseptert som kvinneidrett: langrenn, 

som hadde v&aelig;rt ansett som "farlig" og "uestetisk" for kvinner, langdistansel&oslash;p, skiskyting, fotball... 

      <p align="justify"> Allerede i 1965 vedtok NIF &aring; satse mer p&aring; den voksne breddeidretten, 
        og i 1967 startet Trim-aksjonen, som ogs&aring; fikk stor betydning for veksten 
        i medlemstallet for organisasjonen. I 1968 ble den statlige <a href="http://www.nih.no">
<FONT  color="#000099">Idrettsh&oslash;yskolen</b></u></font></a> 
        i Oslo &aring;pnet av statsminister - og tidligere diskoskaster - Per Borten 
        (SP). I samme retning som Trim-aksjonen peker <a name="seksti">idrettsaksjonen 
        fra 1973</a>, der flere kjente idrettsut&oslash;vere deltok. Slagordet "Idrett 
        for alle" var typisk for "seksti&aring;tternes" ideologi. Det var unge mennesker, 
        "blendingsgardingsbarn" og "fredsrusbarn", med radikale ideer som preget 
        mye av studentlivet og kulturlivet p&aring; 70-tallet. De var opptatt av at 
        rikdom og makt ble fordelt, og at masseidrett derfor m&aring;tte komme foran 
        toppidrett. Ikke minst fryktet de at sponsorene skulle f&aring; for stor makt 
        over idretten, og brettet blant annet startnummeret slik at reklamen ikke 
        var mulig &aring; se. I stedet krevde de at idrettslivet m&aring;tte finansieres ved 
        offentlig st&oslash;tte. Mye av <a href="konflikt.html#idrett"><font color="#000066"><u><b>AIFs idrettsfilosofi</b></u></font></a> 
        ble s&aring;ledes tatt opp igjen av ungdom p&aring; den politiske venstresida. 
      <p align="justify">

Slagordet "Idrett for alle" ble for &oslash;vrig gjort til en del av regjeringens idrettspolitikk med kulturmeldingen 

fra 1973-74. <a name="utvid">St&oslash;rre betydning fikk det imidlertid</a> at idretten her ble anerkjent som en del av "det utvidede 

kulturbegrepet". Det ble med andre ord sl&aring;tt fast at idretten hadde en egenverdi, og ogs&aring; toppidrett ble 

akseptert som verdifullt p&aring; linje med annen kultur p&aring; h&oslash;yt niv&aring;. Fra 1976 har det blitt delt ut statsstipendier 

for norske toppidrettsut&oslash;vere. Til &aring; begynne med var det viktig &aring; presisere at de fortsatt var &aring; regnes som 

"amat&oslash;rer". Og idretten fortsatte sin rundgang fra Forsvarsdepartementet via Sosialdepartementet og Kirke- 

og undervisningsdepartementet til <a href="http://www.odin.dep.no/kd"><font color="#000066"><u><b>Kulturdepartementet</b></u></font></a> da det ble opprettet i 1982.

</font>

</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="viking.html"><font face="Arial" size="2" color="#000000"><nobr>Fra vikingtida<br>
      til 1800-tallet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="framvekst.html"><font face="Arial" size="2" color="#000000"><nobr>Framvekst 
      av<br>organisert idrett</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="konflikt.html"><font face="Arial" size="2" color="#000000"><nobr>Sosiale 
      konflikter<br>og samhold</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="gjenopp.html"><font face="Arial" size="2" color="#000000"><nobr><b>Fra gjenreising<br>
      til seksti&aring;ttere</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="under.html"><font face="Arial" size="2" color="#000000"><nobr>Kommersialisering<br>
      og "idrettsunder"</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>