<html>
<head>
<title>Idealene og virkeligheten</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><FONT face="Arial" size="2" color="#000066">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><FONT face="Arial" size="2" color="#000066">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><FONT face="Arial" size="2" color="#000066">Norsk<BR>
      <nobr>idrettshistorie</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><FONT face="Arial" size="2" color="#000066">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><FONT face="Arial" size="2" color="#000066"><b>Olympiske<BR>
      <nobr>leker&nbsp;&nbsp;</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><FONT face="Arial" size="2" color="#000066">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<table border="0" cellspacing="0" cellpadding="0" width="100%"> 
<tr>
<td valign="middle" align="center" bgcolor="#99ccff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
<td valign="middle" align="center">
<FONT face="Arial" color="#000066">
<h3 align="center"><nobr>Idealer og virkelighet</h3>
</font>
</td>
<td valign="middle" align="center" bgcolor="#ffffff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td valign="top"><FONT face="Arial" size="2" color="#000066">
      <FONT face="Arial" size="2" color="#000066"><P align="justify"> De olympiske lekene var alts&aring; en sammensmelting av idealene 
        fra <a href="england.html#arnold"><FONT color="#000066"><u><b>den engelske sporten</b></u></font></a> 
        og <a href="antikk.html"><FONT color="#000066"><u><b>den klassiske greske kulturen</b></u></font></a>, og da ikke minst <a href="antikkol.html"> 
        <FONT color="#000066"><u><b>de klassiske lekene i Olympia</b></u></font></a>. Dette gjenspeiler seg i det olympiske 
        charteret, der den olympiske ideologien er nedfelt, hvor det bl.a. heter: 
      <b>
<ul>
<li>Idretten skal forsterke og kombinere kvalitetene i kropp, vilje og sjel.
<li>Sport skal kombineres med kultur og utdanning.
<li>Sport som livsform er basert p&aring; gleden i anstrengelsen. 
<li>Idrettsmenn skal vise respekt for universelle, fundamentale etiske prinsipper.
<li>Idretten skal tjene til &aring; utvikle et fredelig samfunn.
<li>Idretten skal praktiseres uten diskriminering av noe slag.
<li>Den olympiske &aring;nd krever gjensidig forst&aring;else og vennskap, solidaritet og fair play.
</ul>
</b>
      <FONT face="Arial" size="2" color="#000066"><P align="justify"> <img src="ild.jpg" align="left" width="200" height="118"> Alt dette ble symbolisert 
        gjennom 
      <a href="fortsett.html"><FONT color="#000066"><u><b>de olympiske seremoniene og ritualene</b></u></font></a> som etter 
      hvert ble en del OL-arrangementet. Til venstre er stedet i Olympia der ilden 
      tennes. Coubertin tegnet selv OL-flagget med ringene som symbol p&aring; verdensdelene 
      i fredelig kappestrid. Gjennom mesteparten av den moderne OL-historien var 
      IOK s&aelig;rlig opptatt av amat&oslash;rbestemmelsene, fordi profesjonell idrett ville 
      svekke de moralske kvalitetene hos idrettsfolk. N&aring; er dette punktet i OL-charteret 
      endret slik at deltakerne ikke f&aring;r tjene penger p&aring; idretten sin under selve 
      lekene, men hvor mye de tjener for &oslash;vrig, spiller ikke noen rolle lenger 
      for hvem som f&aring;r delta. I hvilken grad har s&aring; idrettsut&oslash;vere, arrang&oslash;rer, 
      IOK-medlemmer og andre etterlevd bestemmelsene? Her f&oslash;lger et h&oslash;yst subjektivt 
      utvalg av eksempler fra OL-historien: <p> 
</font>
      </font></font></td>
</tr>
</table>
<table border="0" cellspacing="0" width="100%">
<tr>
<td valign="top">
<b>1896&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
En gresk maratonl&oslash;per, tredjemann i m&aring;l, ble disket for &aring; ha brukt hesteskyss.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1904&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
F&oslash;rstemann i m&aring;l i maraton, en amerikaner, ble avsl&oslash;rt etter at han 
hadde sittet p&aring; med &oslash;lbilen i to mil, mens han som overtok gullet, 
en annen amerikaner, ogs&aring; burde ha v&aelig;rt disket, da han fikk hjelp til &aring; komme over m&aring;llinja.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1908&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Nok en gang ble f&oslash;rstemann i m&aring;l i maraton, en italiener, disket, ikke 
fordi han hadde brukt stryknin, men fordi han fikk hjelp til &aring; komme seg i m&aring;l! 
400 m m&aring;tte l&oslash;pes om igjen etter protest, men alle l&oslash;perne nektet - bortsett fra 
en brite (og han vant oml&oslash;pet).
</font></td>
</tr>
<tr>
<td valign="top">
<b>1912&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
<a name="thorpe">Amerikaneren Jim Thorpe</a> mistet gullet i 5-kamp og 10-kamp fordi han hadde mottatt 
et mindre bel&oslash;p for &aring; ha spilt baseball, n&aelig;rmest "kostpenger". 30 &aring;r etter at han d&oslash;de i 1953, 
etter et liv preget av fattigdom og alkoholmisbruk, bl.a som en f&oslash;lge av diskvalifikasjonen og utestengelsen, 
fikk familien tilbake gullmedaljene, samtidig som nordmannen Ferdinand Bie og svensken 
Hugo Wieslander beholdt sin status som olympiske mestere.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1916&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Det planlagte OL i Berlin kunne ikke avholdes pga. krigen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1920&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Taperne i f&oslash;rste verdenskrig, Tyskland, &Oslash;sterrike, Ungarn og Tyrkia, m&aring;tte holde seg hjemme. 
De tsjekkoslovakiske spillerne forlot banen som en protest mot dommeravgj&oslash;relser etter 40 minutter av fotballfinalen 
mot hjemlandet Belgia, som til slutt vant 2-0. (Tsjekkerne kom aldri tilbake og 
mistet ogs&aring; s&oslash;lvet. For ordens skyld b&oslash;r det opplyses at begge scoringene kom 
mens begge lags spillere var p&aring; banen.)
</font></td>
</tr>
<tr>
<td valign="top">
<b>1924&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Det ble stilt visse sp&oslash;rsm&aring;lstegn ved brytedommerne etter at en franskmann vant 
tungvekt etter seks "nederlag" i Paris.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1932&nbsp;&nbsp;</b>
</td>
<td valign="top">
            <FONT face="Arial" size="2" color="#000066"><P align="justify">Langdistansekongen 
              <a href="helt.html#nurmi"><FONT color="#000066"><u><b>Paavo Nurmi</b></u></font></a> fikk ikke 
              l&oslash;pe maraton i Los Angeles fordi han ble erkl&aelig;rt som "profesjonell". 
              Selv hadde han uttalt at "en idrettsmann skal leve som en fattig 
              og kjenne seg som en fattig".  
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1936&nbsp;&nbsp;</b>
</td>
<td><P align="justify"> <a href="politikk.html#berlin"><FONT color="#000066"><u><b>
             Nazistenes propagandashow</b></u></font></a> 
              var ikke akkurat i samsvar med olympiske idealer, og F&oslash;reren nektet 
              &aring; hilse p&aring; lekenes store triumfator, "undermennesket" Jesse Owens. 
              Derimot hadde han blitt presset av IOK til &aring; godta j&oslash;diske deltakere. 
          </td>
</tr>
<tr>
<td valign="top">
<b>1940&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Planlagte OL i Sapporo og Tokyo kunne ikke avholdes pga. krigen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1944&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Planlagte OL i London og Cortina kunne ikke avholdes pga. krigen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1948&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Tyskland og Japan ble ikke invitert til lekene i St. Moritz og London.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1952&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Svensken Ingemar Johansson, som siden ble profesjonell verdensmester i tungvektsboksing, 
ble fratatt s&oslash;lvmedaljen for feighet i finalen. (Etter 30 &aring;r fikk han den tilbake.) 25 
finske politimenn trengtes for &aring; f&aring; slutt p&aring; "basketballkampen" mellom Uruguay og Argentina.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1960&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Dansken Knud Enemark d&oslash;de pga. doping under lagtemporittet p&aring; sykkel.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1968&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Dopingtester ble gjennomf&oslash;rt for f&oslash;rste gang i Mexico, og det svenske laget 
i moderne femkamp ble fratatt bronsemedaljene. En av deltakerne hadde nemlig 
feilberegnet alkoholinnholdet i det meksikanske &oslash;let foran konkurransen i pistolskyting.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1972&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
<a name="schranz">En av verdens beste alpinister, Karl Schranz</a>, "l&oslash;ven fra St. Anton", der han n&aring; er hotelleier, 
ble sendt hjem til &Oslash;sterrike like f&oslash;r OL-&aring;pningen i Sapporo. Etter IOKs mening hadde han tjent litt for mye p&aring; idretten sin.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1976&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
En av Sovjetunions deltakere i moderne femkamp ble avsl&oslash;rt for juks under fektingen. Han hadde 
montert en trykknapp p&aring; v&aring;penet, slik at han selv kunne markere for "st&oslash;t" p&aring; motstanderen. 
Det var en v&aring;ken konkurrent som tok v&aring;penet fra han.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1980&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
IOK erkl&aelig;rte sommerlekene i Moskva som "dopingfrie". Arrang&oslash;rene hadde 
latt det hemmelige politiet, KGB, "hjelpe" dopingkontroll&oslash;rer og engstelige ut&oslash;vere.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1984&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Etter skuffende innsats av egne l&oslash;pere i Sarajevo beskyldte den norske langrennstreneren 
enkelte konkurrenter for &aring; bloddope seg. Som ledd i forberedelsene til lekene i Los 
Angeles hadde amerikanske deltakere f&aring;tt anledning til &aring; studere dopinglab'en og blitt 
gitt en innf&oslash;ring i &aring; "urinere p&aring; flaske". Selv om ingen amerikanere ble tatt, var det 
s&aring; mange andre at kodene som ville ha avsl&oslash;rt enda flere syndere, ble 
fjernet fra et skap ved "opprydding".
</font></td>
</tr>
<tr>
<td valign="top">
<b>1988&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
<a name="johnson">Verdens raskeste mann, Ben Johnson</a>, ble midtpunktet i tidenes dopingskandale 
etter sin bokstavelig talt "utrolige" 100 m p&aring; 9.79 i Seoul. Dette var et vendepunkt 
bestrebelsene p&aring; &aring; f&aring; innf&oslash;rt uanmeldte tester i treningsperioden. Verden over gikk det 
TV-bilder fra bokseringen, der s&oslash;r-koreanske trenere og en sikkerhetsvakt(!) gikk l&oslash;s 
p&aring; en kampleder som hadde tilkjent seieren til motstanderen til en s&oslash;r-koreaner. De 
hadde all grunn til &aring; f&oslash;le bitterhet med tanke p&aring; alle gavene boksedommerne var over&oslash;st 
med f&oslash;r lekene. For &oslash;vrig vant s&oslash;r-koreanske boksere stort sett det de skulle, og dommerne 
fikk l&oslash;nn som avtalt. Etter lekene satte det internasjonale amat&oslash;rbokseforbundet i 
verk en gigantisk dekkoperasjon, ogs&aring; for &aring; beskytte medlemmer av IOK. N&aring;r vi vet dette sikkert, 
skyldes det at generalsekret&aelig;ren i bokseforbundet var en framtredentende agent i DDRs 
statssikkerhetstjeneste, som for &oslash;vrig ikke var ukjent med &aring; fikse resultater selv, men p&aring; en
langt mer profesjonell m&aring;te. Han skrev samvittighetsfullt utf&oslash;rlige rapporter, uten &aring; vite at DDR skulle 
bryte sammen som stat kort tid etterp&aring;...
</font></td>
</tr>
<tr>
<td valign="top">
<b>1992&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
Riktignok ble noen dopingsyndere avsl&oslash;rt i Barcelona, men nye analyser av pr&oslash;vene etter OL 
viste at 90% av de "negative" pr&oslash;vene i virkeligheten var positive. 
Norskmarokkaneren Khalid Skah ble f&oslash;rst disket, men deretter frikjent, etter &aring; ha f&aring;tt 
hjelp p&aring; 10000 m av en landsmann som var tatt igjen med én runde, i duellen med kenyanerne.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1994&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066">
            <P align="justify"> Tidenes s&aring;peopera utspant seg forut for 
              og under Lillehammer-OL etter at den amerikanske kunstl&oslash;peren 
              Nancy Kerrigan hadde blitt angrepet av en mann og skadet under trening 
              f&oslash;r sesongstart. Rivalen Tonya Harding fikk stille opp - 
              med sv&aelig;rt lite sportslig utbytte - til tross for at hun hadde 
              v&aelig;rt involvert i episoden. Arrang&oslash;rlandet fikk en ripe 
              i lakken fordi en norsk sekundant nektet &aring; hjelpe Mika Myllylä 
              da han gikk forbi med brukket stav p&aring; 10 km. Dette var i samsvar 
              med de ordrene som hele st&oslash;tteapparatet hadde f&aring;tt 
              p&aring; forh&aring;nd. Da lagledelsen forstod reaksjonene etter 
              de avsl&oslash;rende tv-bildene, ble det inng&aring;tt en avtale 
              om samarbeid med finnene ved eventuelle stavbrekk. S&aring; f&aring;r 
              det heller v&aelig;re en fattig trøst at Myllyl&auml; var en av mange finner som 
              ble dopingtatt i Lahti-VM i 2001.
            </font></td>
</tr>
<tr>
<td valign="top">
<b>1998&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066"><P align="justify">
En kanadisk brettkj&oslash;rer ble f&oslash;rst fratatt gullet i Nagano for &aring; ha r&oslash;kt 
sterkere saker enn vanlig rullings, men ble s&aring; frikjent da han skyldte p&aring; 
passiv r&oslash;yking.</font>
</td>
</tr>
<tr>
<td valign="top">
<b>2000&nbsp;&nbsp;</b>
</td>
<td>
            <FONT face="Arial" size="2" color="#000066"><P align="justify"> En norsk vektl&oslash;fter og en bryter hadde 
              gjort noen uheldige innkj&oslash;p i helsekostbutikken og opplevde 
              henholdsvis &aring; m&aring;tte reise hjem og &aring; bli fratatt 
              en fjerdeplass i Sydney.</font>
          </td>
</tr>
<tr>
<td valign="top">
<b>2002&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066">
            <P align="justify"> NESP var den den nye vidundermedisinen som erstattet 
              EPO, og som brakte den tyske spanjol "Juanito" M&uuml;hlegg tre 
              gull f&oslash;r han m&aring;tte gi fra seg det siste p&aring; femmila, 
              mens han av formelle grunner f&oslash;rst fikk beholde de to f&oslash;rste. 
              I likhet med Lazutina og Danilova fra Russland ble han nesten to 
              &aring;r etterp&aring; d&oslash;mt til &aring; levere tilbake alle 
              medaljene fra disse lekene av Idrettens voldgiftsdomstol i Lausanne. 
              Ogs&aring; &oslash;sterrikerne ble straffet, dvs. bare et par som 
              aldri var i n&aelig;rheten av &aring; vinne medalje, for sin d&aring;rlige 
              opprydding av utstyr til blodoverf&oslash;ring, som l&aring; og 
              fl&oslash;t etter dem p&aring; hotellet i n&aelig;rheten av Salt 
              Lake City. Skotske Baxter mistet derimot Storbritannias historiske 
              slal&aring;mbronse for uforsiktig omgang med nesespray som inneholdt 
              sentralstimulerende midler. Og mens dette ble skrevet, jobbet det 
              amerikanske f&oslash;derale politiet (FBI) fortsatt med resultatlistene 
              i kunstl&oslash;p, mens en russisk mafialeder satt arrestert... 
            </font></td>
</tr>
<tr>
<td valign="top">
<b>2004&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066">
            <P align="justify"> Lekene ble nok en suksess, men de greske sprinterne 
Kostadinos Kenteris og Ekaterini Thanou hadde et uheldig forspill. De unnlot nemlig &aring; m&oslash;te 
til dopingkontroll. Grunnen var en motorsykkelulykke, en ulykke som ingen annen hadde sett i storbyen Aten! 
Og s&aring; var OL over for deres vedkommende, men ikke p&aring; grunn av eventuelle skrubbs&aring;r...
            </font></td>
</tr>
<tr>
<td valign="top">
<b>2006&nbsp;&nbsp;</b>
</td>
<td>
<FONT face="Arial" size="2" color="#000066">
            <P align="justify"> Det var igjen stor interesse for hotellet der 
              &oslash;sterrikske langrennsl&oslash;pere og skiskyttere var innkvartert 
              i n&aelig;rheten av Torino. Da trener Walter Mayer - med en ikke 
              altfor plettfri dopingvandel og utestengt fra OL - ble observert, 
              slo italiensk politi til med en liten (etter italienske forhold) 
              razzia midt p&aring; natta f&oslash;r stafetten. (Hvorfor st&oslash;ttet 
              ikke Norge &oslash;sterrikernes krav om at denne konkurransen skulle 
              g&aring; om igjen?) Et par deltakere fikk det plutselig s&aring; 
              travelt med &aring; forlate hotellet, visstnok gjennom vinduet, 
              men det var kanskje ikke derfor politiet fant s&aring; mye blod? 
              Den norske langrennssjefen Bj&oslash;rnar H&aring;kensmoen ble nasjonalhelt 
              i Canada da han forsynte en av landets sprintdamer med ny stav og 
              fikk sin del av &aelig;ren for s&oslash;lvmedaljen. 
            </font></td>
</tr>
</table>
</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP" width="150">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="antikkol.html"><font face="Arial" size="2" color=#000000"><nobr>Antikkens<br>
      <nobr>leker</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcccc" align="center"> <a href="modern.html"><font face="Arial" size="2" color=#000000"><nobr>Moderne<br>
      <nobr>leker I</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="fortsett.html"><font face="Arial" size="2" color=#000000"><nobr>Moderne<br>
      <nobr>leker II&nbsp;&nbsp;</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="idealer.html"><font face="Arial" size="2" color=#000000"><nobr><b>Idealer 
      og<br><nobr>virkeligher</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccff99" align="center"> <a href="politikk.html"><font face="Arial" size="2" color=#000000"><nobr>Politisk<br>
      <nobr>arena</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="ioc.html"><font face="Arial" size="2" color=#000000"><nobr>IOK<br>
      <nobr>(IOC)</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="helt.html"><font face="Arial" size="2" color=#000000"><nobr>Olympiske<br>
      <nobr>helter</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>