<html>

<head>

<title>Sosiale konflikter og samhold</title>

<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000"><b>Norsk<BR>
      <nobr>idrettshistorie</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">

<h3 align="center">Sosiale konflikter og samhold</h3>

      <p align="justify"> I 1910 ble Norges Riksforbund for Idr&aelig;t dannet som en "paraplyorganisasjon" 
        for s&aelig;rforbundene. Ogs&aring; Centralforeningen ble med, men den s&aring; det fortsatt 
        som sin oppgave &aring; arbeide for allsidig idrett i den hensikt &aring; styrke forsvarsevnen 
        og forbedre folkehelsen. S&aelig;ridrettene vokste sterkt, f&oslash;rst og fremst i 
        byene, Centralforeningen stod sterkere i bygdene. Johan Martens var den 
        f&oslash;rste formannen i Riksforbundet, og han hadde stor sympati for tankene 
        til Centralforeningen, noe som blant annet kom til uttrykk ved at han 
        gikk imot at Norge skulle delta i OL, selv om landet hadde v&aelig;rt med fra 1900 i 
        <a href="modern.html#paris"><font color="#000066"><u><b>Paris</b></u></font></a>. En egen OL-komité ble likevel 
        opprettet i 1912, og etterf&oslash;lgeren, Johan Sverre, var av en annen oppfatning 
        enn Martens. Fra 1914 var det en klar tendens til at s&aelig;rforbundenes holdninger 
        var toneangivende: idrett for idrettens egen skyld. 
      <p align="justify">

Riksforbundet levde videre med denne splittelsen, og Centralforeningen fikk st&oslash;tte 

i Stortinget, som oppnevnte en egen kommisjon, og denne kommisjonen foreslo at 

representanter fra distriktene - ikke s&aelig;rforbundene - skulle ha flertall p&aring; 

Riksforbundets ting. Denne tanken ble avvist p&aring; idrettstinget i 1919, der det 

ble vedtatt at alle som skulle v&aelig;re med i organisert idrett, m&aring;tte v&aelig;re medlemmer 

av et s&aelig;rforbund, samtidig som organisasjonen endret navn til <a name="landsforbundet">Norges Landsforbund</a> 

for Idrett. Norsk idrett var, iallfall for noen &aring;r, samlet i én organisasjon, samtidig som Centralforeningen 

hadde utspilt sin rolle.

<p align="justify">

<a name="aif">Framvekst av norsk industri</a> - og dermed ogs&aring; en arbeiderklasse - hadde startet rundt 

midten av 1800-tallet, men denne utviklingen skj&oslash;t fart etter unionsbruddet med 

Sverige. I tida omkring f&oslash;rste verdenskrig, og s&aelig;rlig etter den russiske revolusjonen 

i 1917, ble den voksende arbeiderklassen mer mottakelig for ideer om &aring; forandre samfunnet 

ved hjelp av revolusjon. Ogs&aring; idretten ble p&aring;virket av dette. Alt i 1890-&aring;ra dukket det 

opp egne idrettslag for arbeidere. Idretter som friidrett, boksing, bryting og fotball 

var de typiske arbeideridrettene, ikke minst fordi de krevde lite utstyr. Om vinteren var 

selvf&oslash;lgelig ogs&aring; ski og sk&oslash;yter popul&aelig;rt. Mange av disse arbeideridrettslaga gikk 

sammen i Sportsklubben 09. I det nye Landsforbundet oppstod det en egen arbeideropposisjon, 

og da denne ikke vant fram med syspunktene sine, ble Arbeidernes Idrettsforbund (AIF) 

organisert i 1924.

      <p align="justify"> <a name="idrett">AIF var opptatt av idrett for alle</a>, samtidig 
        som idretten skulle v&aelig;re allsidig. Nye anlegg skulle v&aelig;re fleridrettsanlegg, 
        ikke eksklusive spesialanlegg for konkurranseidretten. AIK reagerte ogs&aring; 
        mot de strenge amat&oslash;rbestemmelsene, som de mente favoriserte folk med 
        god &oslash;konomi, og som i mange tilfeller hindret arbeidere i &aring; delta da de 
        ikke fikk kompensasjon for tapt arbeidsinntekt. AIF var ogs&aring; sterkt kritisk 
        til at Ledelsen i Landsforbundet var dominert av den sosiale eliten i 
        samfunnet. Organisasjonen reagerte p&aring; at idretten fortsatt sorterte under 
        Forsvardepartementet og ville ha den over i Helsedepartementet, for AIF 
        var opptatt av nytteverdien ved idretten. AIF kombinerte idrett med helseopplysning. 
        I tillegg var politisk skolering viktig, s&aelig;rlig mens kommunistene dominerte 
        organisasjonen fram til slutten av 1920-&aring;ra. Fra 1926 var det ikke noe 
        idrettssamarbeid mellom AIF og Landsforbundet, og arbeideridretten hadde 
        sine egne <a href="mod.html#arbeider"><font color="#000066"><u><b>konkurranser</b></u></font></a>, nasjonalt og internasjonalt. 
      <p align="justify"> <a name="samling">Samtidig foregikk det en utvikling</a> 
        som etter hvert svekket grunnlaget for den selvstendige arbeideridretten. 
        Den moderate delen av arbeiderbevegelsen, representert ved Arbeiderpartiet, 
        overtok styringen med AIF. Slagordet "Ikke trellk&aring;r, men frie menn" ble 
        erstattet med "Frihet, sunnhet, kultur" i 1933. Det samme &aring;ret fikk Arbeiderpartiet, 
        som n&aring; la vekt p&aring; &aring; omskape samfunnet ved hjelp av reformer, stor oppslutning 
        ved stortingsvalget. De borgerlige partiene og Arbeiderpartiet fikk en 
        felles fiende i den truende nazismen, samtidig som de s&aring; verdien i &aring; samarbeide 
        i praktisk politikk for &aring; bringe landet ut av den &oslash;konomiske krisa. I 
        1935 dannet Arbeiderpartiet regjering med st&oslash;tte av Bondepartiet. Sosialdepartementet 
        hadde overtatt ansvaret for idretten og foreslo samling av AIF og Landsforbundet. 
        Toppidretten stod stadig sterkere i folks bevissthet, ikke minst pga. 
        det nye massemediet, radioen, der store mesterskap ble overf&oslash;rt, og <a href="fortsett.html#sonja">
<font color="#000066"><u><b>Sonja Henie</b></u></font></a>, Ivar Ballangrud, <a href="fortsett.html#bronse"><font color="#000066"><u><b>"Bronselaget"</b></u></font></a> 
        og de fleste andre folkeheltene konkurrerte for Landsforbundet. Rolf Hofmo, 
        som var AIFs generalsekret&aelig;r og ansikt utad, ledet organisasjonen mot 
        samlingstanken p&aring; samme tid som verdenskrigen br&oslash;t ut i 1939. 
      <p align="justify">

<a name="streik">Det har blitt hevdet</a> at den st&oslash;rste prestasjonen i norsk idrett er idrettsstreiken under krigen. Den tyske 

okkupasjonen f&oslash;rte f&oslash;rst AIF og Landsforbundet til beslutningen om &aring; opprette et felles, midlertidig styre 

i september 1940. Deretter erkl&aelig;rte organisasjonene med frontfigurene Rolf Hofmo og offiseren Olaf Helset 

idrettsstreik som en protest mot at okkupantene og de norske nazistene pr&oslash;vde &aring; organisere et nytt 

idrettsforbund. Nazistenes idrettsforbund skulle ledes ovenfra av utnevnte f&oslash;rere, og idretten skulle, som 

blant annet skolen og kirken, oppdra ungdommen i "den rette l&aelig;re". Et annet m&aring;l med nazistenes idrettsarbeid 

var &aring; rekruttere ungdom til krigstjeneste p&aring; tysk side. Det var iallfall ikke sn&oslash;mangel som var 

grunnen til at det for eksempel knapt ble avholdt et eneste skirenn vinteren 1940/41! Tradisjonelle arrangementer 

som Holmenkollrennene fors&oslash;kte nazistene &aring; holde i gang - for nesten tomme tribuner. I stedet ble det drevet 

illegal idrett, ikke minst av "gutta p&aring; skauen", blant annet som ledd i milit&aelig;r trening. Idrettskonkurranser 

var det ogs&aring; blant de norske flyktningene i utlandet, s&aelig;rlig i Sverige.

<p align="justify">

I spissen for "nazi-idretten" stod en tidligere idrettshelt, Charles Hoff, som i 1920-&aring;ra 

satte flere verdensrekorder i stavsprang. Han hoppet 4,25 med bambusstav i 1925 som amat&oslash;r. OL-gull fikk han 

aldri da han var skadet i 1924, stilte i stedet p&aring; 800m og kom til finalen. Han ble siden profesjonell og 

hoppet h&oslash;yere enn noen gang p&aring; 30-tallet, men disse rekordene kunne ikke godkjennes. Hoff hadde faktisk en 

del framsynte ideer - om idrettsh&oslash;yskole og eget tippeselskap for idretten! Etter krigen ble han selvf&oslash;lgelig 

d&oslash;mt ved landssvikoppgj&oslash;ret: ni &aring;rs arbeidstjeneste. 

</font>
</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="viking.html"><font face="Arial" size="2" color="#000000"><nobr>Fra vikingtida<br>
      til 1800-tallet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="framvekst.html"><font face="Arial" size="2" color="#000000"><nobr>Framvekst 
      av<br>organisert idrett</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="konflikt.html"><font face="Arial" size="2" color="#000000"><nobr><b>Sosiale 
      konflikter<br>og samhold</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="gjenopp.html"><font face="Arial" size="2" color="#000000"><nobr>Fra gjenreising<br>
      til seksti&aring;ttere</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="under.html"><font face="Arial" size="2" color="#000000"><nobr>Kommersialisering<br>
      og "idrettsunder"</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>