<HTML>
<HEAD>
<TITLE>Etterkrigstid II</TITLE>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000"><b>Verdens<BR>
      <nobr>idrettshistorie</b></font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000">Norsk<BR>
      <nobr>idrettshistorie</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">
<H3 align="center">Etterkrigstida: nord-s&oslash;r</H3>
<P align="justify">
Fra slutten av 1950-tallet skjedde det en utvikling som bokstavelig talt kom til &aring; forandre verdenskartet. 
De europeiske kolonimaktene m&aring;tte etter hvert gi slipp p&aring; koloniene sine, og dette gjaldt i denne perioden 
s&aelig;rlig p&aring; det afrikanske kontinentet. Etiopia hadde riktignok en lang tradisjon som selvstendig stat, og i 1960 
kom det et avgj&oslash;rende gjennombrudd for afrikansk idrett da nettopp etiopieren Abebe Bikila vant det olympiske 
maratonl&oslash;pet i Roma. Det bemerkelsesverdige var at han ogs&aring; l&oslash;p barbeint! Et annet poeng er det faktum at det 
nettopp var det fascistiske Italia som underla seg Etiopia i 1935. Fire &aring;r etterp&aring; i Tokyo gjentok Abebe Bikila 
triumfen. Den samme Abebe Bikilas liv var for &oslash;vrig tragisk. Han ble funksjonshemmet etter en trafikkulykke 
og d&oslash;de i relativt ung alder.
<P align="justify">
Abebe Bikilas gullmedaljer var startskuddet p&aring; en rekke triumfer for afrikanske mellom- og langdistansel&oslash;pere. 
De har i f&oslash;rste rekke kommet fra to regioner: &Oslash;st-Afrika, med land som Kenya og Etiopia i spissen, og Nord-Afrika, 
med land som Marokko og Algerie. I de siste ti&aring;ra har det n&aelig;rmest v&aelig;rt en sensasjon om l&oslash;pere fra andre 
land, f.eks. Vebj&oslash;rn Rodal, klarte &aring; g&aring; til topps p&aring; distanser fra 800m og oppover. Det har v&aelig;rt gitt mange 
forklaringer p&aring; denne dominansen, og i stor grad kan en sikkert ta utgangspunkt i kulturelle forhold. L&oslash;perne 
har f.eks. som barn m&aring;ttet bevege seg over store avstander p&aring; vei til og fra skolen. De har en stor fordel av at de
ofte lever i stor h&oslash;yde. Langdistansel&oslash;p er ingen idrett der det kreves store &oslash;konomiske ressurser. Det 
er en idrett som har blitt kultur i disse omr&aring;dene, og spesielt ikke i &Oslash;st-Afrika kan konkurransen fra andre 
idretts- og fritidstilbud v&aelig;re s&aelig;rlig stor. Til gjengjeld er det en hard konkurranse l&oslash;perne imellom, noe som skaper 
et h&oslash;yt treningsniv&aring;. Langdistansel&oslash;p er en m&aring;te &aring; skaffe seg noen ekstra goder p&aring; i et fattig samfunn, 
og da er en villig til &aring; slite litt mer. Det har ogs&aring; v&aelig;rt pekt p&aring; forskjeller i kroppsbygning hos &oslash;st-afrikanere 
og vest-afrikanere. Verdens beste sprintere har stort sett sin bakgrunn fra den sistnevnte regionen, enten de gjennom &aring;rhundrene 
har havnet i USA, Canada, Cuba, Jamaica, Bahamas eller Storbritannia - eller blitt v&aelig;rende i land som Nigeria og Ghana.
<P align="justify">
<a name="boikott">I Montreal i 1976</a> var forresten de afrikanske ut&oslash;verne frav&aelig;rende fra resultatlistene. Bakgrunnen var 
at New Zealand hadde spilt landskamp i rugby mot raseskillestaten S&oslash;r-Afrika. Kampen mot apartheid var 
noe av det som samlet afrikanerne p&aring; tvers av andre skillelinjer, og de krevde at New Zealand skulle 
utelukkes fra OL. (S&oslash;r-Afrika hadde v&aelig;rt utestengt fra 1968.) Kravet ble avvist av Den internasjonale 
olympiske komité, bl.a. med henvisning til at rugby ikke stod p&aring; det olympiske programmet, og afrikanske 
land svarte med boikott.
<P align="justify">
En annen prestisjefylt idrett der afrikanerne etter hvert har begynt &aring; utfordre europeerne, er 
fotball. I VM-sammenheng har fortsatt s&oslash;r-amerikanerne og europeerne overtaket (ni mot &aring;tte 
til de to kontinentene: Brasil har fem, Uruguay og Argentina to hver, Tyskland og Italia har tre titler, mens 
England og Frankrike har hver sin tittel - begge p&aring; hjemmebane.) De olympiske fotballturneringene 
har derimot i stor grad blitt preget av afrikanske land. I Atlanta i 1996 vant Nigeria, 
mens Kamerun gikk til topps i tusen&aring;rslekene i Sydney (og da snakker vi ikke om kvinneturneringen). Mange 
f&oslash;ler at tida er inne til &aring; &aring;pne for flere plasser til afrikanske land i VM-turneringene, og ikke minst 
er det mange som mener at det n&aring; er p&aring; tide at et av verdens mest prestisjefylte arrangementer, nemlig 
fotball-VM, burde tildeles et afrikansk land. Stor var derfor skuffelsen og til dels raseriet da S&oslash;r-Afrika, 
der det hvite apartheid-styret var avl&oslash;st av svart flertallsstyre i f&oslash;rste halvdel av 1990-tallet,  
tapte mot Tyskland med minst mulig margen da kampen om turneringen i 2006 ble avgjort.
</FONT>
</TD>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <TD bgColor="#ff9999" align="center"> <A href="antikk.html"><nobr><font face="Arial" size="2" color="#000000">Den greske<br>
      antikken</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffcccc" align="center"> <A href="rom.html"><nobr><font face="Arial" size="2" color="#000000">Den romerske<br>
      antikken</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffcc99" align="center"> <A href="middel.html"><nobr><font face="Arial" size="2" color="#000000">Den europeiske<br>
      middelalderen</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffff99" align="center"> <A href="nytid.html"><nobr><font face="Arial" size="2" color="#000000">Overgangen 
      til<br>
      nyere tid</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccff99" align="center"> <A href="england.html"><nobr><font face="Arial" size="2" color="#000000">Den engelske<br>
      sporten</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccffff" align="center"> <A href="mod.html"><nobr><font face="Arial" size="2" color="#000000">Moderne<br>
      konkurranseidrett</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ccccff" align="center"> <A href="vest.html"><nobr><font face="Arial" size="2" color="#000000">Etterkrigstida:<br>
      øst-vest</font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#cc99ff" align="center"> <A href="nord.html"><nobr><font face="Arial" size="2" color="#000000"><b>Etterkrigstida:<br>
      nord-sør</b></font></A>
</TD>
</TR>
<TR>
    <TD bgColor="#ffccff" align="center"> <A href="etter.html"><nobr><font face="Arial" size="2" color="#000000">Tida etter den<br>
      kalde krigen</font></A>
</TD>
</TR>
</TABLE>
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
