<html>
<head>
<title>Politisk arena</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000">Norsk<BR>
      <nobr>idrettshistorie</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000"><b>Olympiske<BR>
      <nobr>leker&nbsp;&nbsp;</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<table border="0" cellspacing="0" cellpadding="0" width="100%"> 
<tr>
<td valign="middle" align="center" bgcolor="#99ccff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
<td valign="middle" align="center">
<FONT face="Arial" color="#000000">
<h3 align="center"><nobr>Politisk arene</h3>
</font>
</td>
<td valign="middle" align="center" bgcolor="#ffffff" width="80">
<table border="0" cellspacing="1" bgcolor="#000000">
<tr>
<td valign="middle" align="center" bgcolor="#ffffff">
<img src="ringer.gif" width="85" height="43">
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td valign="top">
      <P align="justify">
            <font face="Arial" size="2" color="#000066"> <img src="berlin.jpg" align="left" width="200" height="129"> 
            Sommerlekene i 1936 med olympiastadion i Berlin (t.v. slik den s&aring; 
            ut fram til 1990-tallet) som hovedarena ble et vendepunkt for den olympiske 
            bevegelsen. Selvf&oslash;lgelig bestod IOK i utgangspunktet av <a href="ioc.html"> 
            <font color="#000066"><u><b>menn fra de &oslash;verste lag</b></u></font></a> 
            av befolkningen som hadde som m&aring;l &aring; "foredle" og gjerne 
            ogs&aring; disiplinere folket, men nazistene syntes dog &aring; g&aring; 
            et stykke for langt for dem. Nazismen var egentlig en bevegelse med 
            utgangspunkt i den voksende middelklassen. Den brukte primitiv terror 
            for &aring; undertrykke meningsmotstandere, forherliget sin egen nasjon 
            og rangerte folk etter suspekte raseteorier. Alt dette var klare brudd 
            p&aring; idealene i <a href="idealer.html"><font color="#000066"><u><b>det 
            olympiske charteret</b></u></font></a>. Den olympiske bevegelsen mistet 
            noe av sin "uskyld" under lekene i Tyskland i 1936. De tyske nazistene 
            var ikke de siste som ville utnytte OL i politisk sammenheng. Den 
            permanente rivaliseringen under <a href="vest.html"><font color="#000066"><u><b>den 
            kalde krigen</b></u></font></a> er viet et eget kapittel i denne presentasjonen. 
            Her f&oslash;lger en del eksempler p&aring; at OL er brukt som politisk 
            arena i ulike sammenhenger, for undertrykkere s&aring; vel som for 
            de undertrykte, eller at IOK eller arrang&oslash;rer har m&aring;ttet 
            fatte vedtak med politiske konsekvenser: 
            <p></font>
</td>
</tr>
</table>
<table border="0" cellspacing="0" width="100%">
<tr>
<td valign="top">
<b>1916&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
OL i Berlin kunne ikke gjennomf&oslash;res pga. f&oslash;rste verdenskrig
</font></td>
</tr>
<tr>
<td valign="top">
<b>1920&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Taperne fra f&oslash;rste verdenskrig, Tyskland, &oslash;sterrike, Ungarn og Tyrkia ble ikke invitert 
til &aring; delta i de f&oslash;rste lekene etter krigen - til tross for fredsavtalen i Versailles 
&aring;ret f&oslash;r.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1936&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
<a name="berlin">Tilfeldigvis hadde Tyskland</a> blitt tildelt b&aring;de vinter- og sommer-OL f&oslash;r 
Hitlers maktovertakelse i 1933, men da nazistene f&oslash;rst hadde f&aring;tt disse 
arrangementene i "gave", pr&oslash;vde de &aring; utnytte dem, og da s&aelig;rlig 
sommerlekene, s&aring; langt det lot seg gj&oslash;re. Noen riper i lakken var 
det nok f&oslash;r det hele startet. Enkelte land &oslash;nsket &aring; boikotte lekene, men 
IOK gikk sterkt imot. Arbeider-OL i Barcelona ble av enkelte sett p&aring; 
som et alternativ til Berlin-OL, men til slutt dukket stort sett alle 
land opp. Det ble faktisk satt en suveren deltakerrekord b&aring;de i Garmisch-Partenkirchen 
og i Berlin, b&aring;de hva antall deltakere og deltakerland ang&aring;r. (Og 
n&aring;r det gjelder arbeiderlekene, m&aring;tte de avlyses pga. den spanske borgerkrigen.) 
En flau sak var at IOK m&aring;tte presse Tyskland til &aring; la j&oslash;dene stille opp p&aring; 
det tyske laget. Propagandaministeriet under Goebbels' ledelse s&oslash;rget 
ikke uventet for et velregissert show, rutinert som det var 
med store massearrangementer. En uberegnelig faktor var 
de n&aelig;rmere 4000 tilreisende deltakerne, som selvf&oslash;lgelig ikke var like 
disiplinerte og lydige som den hjemlige befolkningen, men alt gikk ganske 
greit, og noen hilste til og med F&oslash;reren. Det relativt nye filmmediet var en av 
Goebbels' store lidenskaper, og Leni Riefenstahls olympiafilm ble et 
viktig ledd i propagandaen. F&oslash;reren selv kom og kastet glans over 
arrangementene og foretok bl.a. den h&oslash;ytidelige &aring;pningen ved begge 
anledninger. Nazistene var ikke bare opptatt av &aring; gi et glansbilde 
av Tyskland etter maktovertakelsen, de &oslash;nsket ogs&aring; &aring; bevise den 
ariske rases overlegne kvaliteter. En stygg strek i regningen var 
derfor den amerikanske negeren Jesse Owens' fire gullmedaljer i 
oppvisningsstil. Den hardeste konkurenten i lengde, tyskeren Lutz 
Long, fortjener hederlig omtale. Han assisterte nemlig Owens i till&oslash;pet, 
slik at sistnevnte ikke ble sl&aring;tt ut. Siden holdt de kontakt, inntil 
Lutz Long opplevde den samme skjebnen som mange andre unge tyskere, ogs&aring; 
fremragende idrettsfolk: Han falt i kampene p&aring; &oslash;stfronten. Familiene til 
de to konkurrentene og vennene hadde ogs&aring; kontakt etter krigen.
</font></td>
</tr>
<td valign="top">
<b>1940&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Planlagte OL i Sapporo og Tokyo kunne ikke avholdes pga. krigen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1944&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Planlagte OL i London og Cortina kunne ikke avholdes pga. krigen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1948&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Som etter f&oslash;rste verdenskrig fikk ikke Tyskland lov til &aring; delta, verken i 
sommer- eller vinter-OL, heller ikke Japan. Den tredje aksemakten, Italia, 
slapp derimot inn i varmen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1956&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Mange mente at lekene i Melbourne ikke burde gjennomf&oslash;res med bakgrunn 
i begivenheter p&aring; den storpolitiske arenaen med Suez-krigen i Midt-&oslash;sten 
og sovjetarmeens brutale nedslakting av ungarernes oppr&oslash;r. Lekene ble imidlertid 
avviklet etter planen, og mange gledet seg spesielt over Ungarns sterke innsats. 
Etter vannpolofinalen mellom nettopp Ungarn og Sovjetunionen var det ikke bare 
vannet som rant av spillerne...
</font></td>
</tr>
<tr>
<td valign="top">
<b>1968&nbsp;&nbsp;</b>
</td>
<td valign="top">
            <P align="justify"><font face="Arial" size="2" color="#000066"> F&oslash;r lekene startet, hadde IOK fors&oslash;kt &aring; f&aring; med raseskillestaten 
              S&oslash;r-Afrika, men m&aring;tte gi seg etter protest fra &oslash;vrige afrikanske 
              land. <a name="tsj">I Norge bl.a.</a> ble det ymtet framp&aring; om utelukkelse 
              av Sovjetunionen og andre land fra Warszawa-pakten, som hadde knust 
              "Praha-v&aring;ren". Da lekene startet i Mexico, virket det som om denne 
              saken var ute av verden, inntil den tsjekkoslovakiske turndronningen 
              <a href="helt.html#caslavska"><font color="#000066"><u><b>Vera Caslavska</b></u></font></a> gav gullmedaljene 
              sine til de politikerne som hadde ledet an i fors&oslash;ket p&aring; &aring; innf&oslash;re 
              demokrati i hjemlandet. Ellers hadde mange lagt merke til at flere 
              av de fargede amerikanerne stilte i svarte str&oslash;mper. Under seiersseremonien 
              p&aring; 200m stilte gullvinner Tommie Smith og bronsevinner John Carlos 
              ogs&aring; med svarte hansker. Da nasjonalsangen ble spilt, holdt de knyttneven 
              i v&aelig;ret for &aring; markere negrenes vilje til &aring; kjempe for rettighetene 
              sine. Dette ble for sterkt for ledelsen i USAs tropp, som straks 
              sendte de to hjem. 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1972&nbsp;&nbsp;</b>
</td>
<td valign="top">
            <P align="justify"><font face="Arial" size="2" color="#000066"> <img src="munchen.jpg" align="left" width="200" height="130"> <a name="munchen">Lekene 
              i München</a> skulle bli de kanskje mest tragiske i historien. Palestinske 
              "Svart September" br&oslash;t seg inn i den israelske leiren og tok store 
              deler av troppen til fange. Etter at det tyske politiet hadde fors&oslash;kt 
              &aring; befri dem p&aring; flyplassen i München, l&aring; det igjen 11 d&oslash;de israelere, 
              fem d&oslash;de palestinere og en tysk politimann, som hadde mistet livet 
              i skuddvekslingen. Etter et opphold p&aring; én dag fortsatte lekene... 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1976&nbsp;&nbsp;</b>
</td>
<td valign="top">
            <P align="justify"><font face="Arial" size="2" color="#000066"> Afrikanske land boikottet lekene i Montreal som protest mot 
              at New Zealand fikk delta til tross for <a href="nord.html#boikott"><font color="#000066"><u><b>idrettssamarbeid 
              med S&oslash;r-Afrika</b></u></font></a>. 
          </font></td>
</tr>
<tr>
<td valign="top">
<b>1980&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
<a name="moskva">USAs president Jimmy Carter</a> oppfordret til boikott av sommer-OL i Moskva som en 
reaksjon p&aring; Sovjetunionens krigf&oslash;ring i Afghanistan. USA, Vest-Tyskland, Japan - 
og Norge - var blant dem som holdt seg hjemme.
</font></td>
</tr>
<tr>
<td valign="top">
<b>1984&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Sovjetunionen, deres n&aelig;rmeste allierte i &oslash;st-Europa med idrettsgiganten DDR i 
spissen og enkelte andre land, f.eks. Cuba, boikottet lekene i Los Angeles. Offisielt 
ble manglende sikkerhetstiltak oppgitt som grunn. 
</font></td>
</tr>
<tr>
<td valign="top">
<b>1992&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
IOK kom i et dilemma pga. av FNs kulturboikott av Jugoslavia som f&oslash;lge av 
den brutale borgerkrigen. Det endte med at enkeltut&oslash;vere fikk stille som 
"uavhengige", mens lag m&aring;tte holde seg hjemme - til stor glede for Norges 
h&aring;ndballjenter...
</font></td>
</tr>
<tr>
<td valign="top">
<b>1994&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
Arrang&oslash;rene av Lillehammer-OL hadde lagt opp til at ilden fra Morgedal skulle smelte sammen 
med ilden fra Olympia som en symbolsk markering av at vinterlekene var en kombinasjon av 
antikkens olympiske idealer og norsk skitradisjon. Etter diverse diplomatiske runder med 
Hellas ble det klart at ilden fra Morgedal m&aring;tte slokkes da den ankom OL-byen.
</font></td>
</tr>
<tr>
<td valign="top">
<b>2000&nbsp;&nbsp;</b>
</td>
<td valign="top">
<P align="justify"><font face="Arial" size="2" color="#000066">
For Australias urbefolkning var det en viktig symbolsk markering at Cathy Freeman fikk 
tenne den olympiske ilden i Sydney.
</font></td>
</tr>
</table>
</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP" width="150">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="antikkol.html"><font face="Arial" size="2" color=#000000"><nobr>Antikkens<br>
      <nobr>leker</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcccc" align="center"> <a href="modern.html"><font face="Arial" size="2" color=#000000"><nobr>Moderne<br>
      <nobr>leker I</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="fortsett.html"><font face="Arial" size="2" color=#000000"><nobr>Moderne<br>
      <nobr>leker II&nbsp;&nbsp;</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="idealer.html"><font face="Arial" size="2" color=#000000"><nobr>Idealer 
      og<br><nobr>virkelighet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccff99" align="center"> <a href="politikk.html"><font face="Arial" size="2" color=#000000"><nobr><b>Politisk<br>
      <nobr>arena</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="ioc.html"><font face="Arial" size="2" color=#000000"><nobr>IOK<br>
      <nobr>(IOC)</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="helt.html"><font face="Arial" size="2" color=#000000"><nobr>Olympiske<br>
      <nobr>helter</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>