<html>
<head>
<title>Kommersialisering</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000"><b>Norsk<BR>
      <nobr>idrettshistorie</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">
<h3 align="center">Kommersialisering og "idrettsunder"</h3>
      <p align="justify"> Om de &aelig;rverdige stifterne av <a href="framvekst.html#centralforeningen"> 
        <font color="#000066"><u><b>Centralforeningen</b></u></font></a> i 1861 hadde latt seg 
        rive med i begeistringen p&aring; Lillehammer i 1994, skal v&aelig;re 
        usagt, men de hadde iallfall gledet seg mer over skiskytternes enn brettkj&oslash;rernes 
        prestasjoner i Nagano-OL fire &aring;r etterp&aring;. Det er ingen tvil 
        om at norske idrettsut&oslash;vere fra begynnelsen av 1990-&aring;ra leverte 
        langt sterkere prestasjoner i internasjonale konkurranser enn hva vi hadde 
        v&aelig;rt vant med tidligere. Det ble 42 gullmedaljer (hvis b&aring;de 
        Alsgaard og Estil f&aring;r sine etter diskvalifikasjonen av M&uuml;hlegg) 
        i l&oslash;pet av fire vinter-OL fra 1992 til 2002, og med gullmedaljene 
        i sommer-OL fra 1992 til 2000 i tillegg kom det totale antallet opp i 
        50 (eller 48 hvis IOK ikke aksepterer Alsgaard og Estil som gullvinnere 
        p&aring; jaktstarten i Salt Lake City) p&aring; syv OL. P&aring; 1980-tallet 
        ble det til sammenlikning seks gullmedaljer p&aring; fem OL (Norge boikottet 
        jo sommer-OL i <a href="politikk.html#moskva"><font color="#000066"><u><b>Moskva 
        i 1980</b></u></font></a>.) I perioden 1968-1976 hadde det g&aring;tt bedre med 
        15 gullmedaljer til sammen, ikke minst takket v&aelig;re <a href="fortsett.html#norge"><font color="#000066"><u><b>Grenoble-OL 
        i 1968</b></u></font></a>, mens det fra 1956 til 1964 ble tre hvert &aring;r, 
        alts&aring; ni til sammen i perioden. 
      <p align="justify"> Selvf&oslash;lgelig hadde det ogs&aring; g&aring;tt 
        bra ved noen anledninger tidligere, ikke minst i <a href="fortsett.html#antwerpen"> 
        <font color="#000066"><u><b>Antwerpen i 1920</b></u></font></a>, og ved flere vinter-OL hadde Norge blitt beste nasjon 
        til tross for f&aelig;rre medaljer. Det har med andre ord kommet til en 
        rekke nye &oslash;velser i olympisk sammenheng. (P&aring; den annen side 
        er det grunn til &aring; stille et aldri s&aring; lite sp&oslash;rsm&aring;ltegn 
        ved niv&aring;et i "de gode, gamle dager". Det er selvf&oslash;lgelig 
        ikke helt rettferdig &aring; sammenlikne resultatene i m&aring;lbare idretter, 
        men...) En del av forklaringen p&aring; framgangen er nok ogs&aring; at 
        niv&aring;et i noen idretter ble noe svekket av utviklingen i <a href="vest.html#sovjet"><font color="#000066"><u><b>&Oslash;st-Europa</b></u></font></a> 
        fra 1989. Det er ogs&aring; et faktum at framgangen f&oslash;rst og fremst 
        kom i vinteridretter, og at mye av grunnen til det var den inspirasjonen 
        - og de &oslash;kte sponsorbidragene - norsk vinteridrett fikk da Lillehammer 
        fikk tildelt lekene av IOK like f&oslash;r &aring;pningen av sommer-OL 
        i Seoul i 1988. En del medaljer kan ogs&aring; tilskrives noen spesielle 
        talenter som ikke kan "planlegges": Koss, D&aelig;hlie, Kjus, Hattestad, 
        Holmann. Men det forklarer ikke den store framgangen til for eksempel 
        det norske fotballandslaget, som p&aring; 60- og 70-tallet av og til hadde 
        g&aring;tt under tilnavnet "Sportsklubben 09"... 
      <p align="justify"> Gjennom 1980- og 1990-tallet gjennomgikk det norske 
        samfunnet en grunnleggende endring. Det skyldtes velstandsutviklingen, 
        bl.a. oljemilliardene, som riktignok mange hevder aldri &aring; ha sett 
        noe av. Et konkret resultat er selvf&oslash;lgelig at idretten, ikke minst 
        toppidretten, fikk rikelig tilgang p&aring; sponsormidler, iallfall sammenliknet 
        med tidligere. Viktig er ogs&aring; den forandringen i mentaliteten i 
        det norske samfunnet som har funnet sted. P&aring; mange m&aring;ter har 
        vi blitt "amerikanisert" ved at pengene har f&aring;tt st&oslash;rre makt. 
        &Aring; spekulere p&aring; b&oslash;rsen ble tidligere sett p&aring; som 
        n&aelig;rmest uhederlig, fra "jappetida" p&aring; 1980-tallet har det 
        v&aelig;rt motesak og "folkesport". <a href="gjenopp.html#seksti"><font color="#000066"><u><b>"Seksti&aring;tterne"</b></u></font></a> 
        gikk inn i roller som bedriftsr&aring;dgivere, trenere (Egil Olsen, Nils 
        Arne Eggen, Sven Tore Jacobsen) eller ledere, der de kjempet om sponsormidlene 
        og satt rundt styrebordene og p&aring; VIP-tribunene sammen med "japper" 
        og andre mangemillion&aelig;rer. I et samfunn der n&oslash;dvendige materielle 
        behov er dekt, er det viktigere &aring; "realisere seg selv" ved &aring; 
        lykkes i noe, og det har blitt akseptert &aring; sette seg h&oslash;ye 
        m&aring;l og fortelle om dem. Idrettsheltene var tidligere oftest sk&oslash;ytel&oslash;pere 
        fra arbeiderklassen eller langrennsl&oslash;pere fra landsbygda. Etter 
        en triumf skulle de n&aelig;rmest be om unnskyldning for at de hadde v&aelig;rt 
        heldige med forholdene eller skism&oslash;ringen - eller begge deler -, 
        sende en hilsen hjem til mor og far i radioen og stikke rett til skogs 
        igjen. Likhetstanken og janteloven var dypt rotfestet i den norske folkesjela. 
        Det var knapt tillatt &aring; ha ambisjoner - og iallfall ikke fortelle 
        om det. Da skil&oslash;perne p&aring; 1970-tallet begynte &aring; stille 
        seg opp med skia under TV-intervju, ble de f&oslash;rst latterliggjort. 
        Vi fikk p&aring; mange m&aring;ter en ny type idrettsut&oslash;vere. 
      <p align="justify">
Et p&aring;fallende fellestrekk ved mange av de norske medaljevinnerne etter 1990, er at de kom fra samme fylke, nemlig 
Akershus. I Nagano i 1998 fikk l&oslash;pere fra dette fylket plassene 1 (Buraas), 2 (Furuseth), 4 (regjerende verdensmester Stiansen) og 7 (OL-mester Jagge fra 1992) i 
slal&aring;m. Han som vant to gull og tre s&oslash;lv i alpin-VM &aring;ret etterp&aring; (Kjus), var ikke god nok for "fylkeslaget"! Da har vi verken nevnt Koss, 
Karlstad, D&aelig;hlie, Alsgaard, Hanevold, Skari (Martinsen), Hattestad eller Hattestad! Akershus har innbyggere med h&oslash;y gjennomsnittsinntekt. 
Unders&oslash;kelser viser at medaljevinnerne v&aring;re stort sett kommer fra s&aring;kalt vellykkede hjem, oftest solid middelstand, der de har f&aring;tt god 
st&oslash;tte opp gjennom oppveksten. (Den offentlige st&oslash;tten i for eksempel B&aelig;rum kommune var heller ikke s&aring; aller verst: 50 millioner av 
skattepengene gikk til idretten i landets rikeste kommune hvert &aring;r.) Den nye mentaliteten med st&oslash;rre vekt p&aring; "egodyrking" og "selvrealisering" 
har blitt kombinert med norske idrettstradisjoner. Fylket ligger n&aelig;r Norges eneste 
storby, samtidig som de fleste innbyggerne ogs&aring; har n&aelig;r tilgang p&aring; gr&oslash;nne omr&aring;der, slik at de naturlig har kunnet utvikle ferdigheter 
i retning av idretter som langrenn, skiskyting, alpint, sk&oslash;yter, friidrett, roing, padling og seiling, og da de vokste opp p&aring; 1970- og 
1980-tallet, var det solide sn&oslash;vintre...
      <p align="justify"> Tidligere hadde toppidretten m&aring;ttet begrunne krav om 
        &oslash;konomisk st&oslash;tte med at den stimulerte masseidretten, men 
        alt i 1970-&aring;ra ble idretten, ogs&aring; toppidretten, betraktet 
        som en del av <a href="gjenopp.html#utvid"><font color="#000066"><u><b>"det utvidede kulturbegrepet"</b></u></font></a>, 
        samtidig som ut&oslash;verne ble regnet som verdige til statsstipendier. 
        Toppidrettens egenverdi ble enda klarere understreket i nye kulturmeldinger 
        tidlig p&aring; 1980-tallet, f&oslash;rst av en regjering fra Arbeiderpartiet 
        (Brundtland), deretter av en borgerlig regjering (Willoch). Dessuten ble 
        kommersialisering akseptert. Som en f&oslash;lge av den skuffende innsatsen 
        i OL i 1984 opprettet idretten Prosjekt 88, der m&aring;let var &aring; 
        oppn&aring; s&aring; mange medaljer som mulig i store mesterskap, s&aelig;rlig 
        OL, blant annet gjennom &oslash;konomisk st&oslash;tte fra n&aelig;ringslivet 
        og staten. Da prosjektet skulle evalueres etter to OL i 1988, var vel 
        ikke resultatet all verden. I Calgary klarte ikke Norge for f&oslash;rste 
        gang i historien &aring; ta en eneste gullmedalje i et vinter-OL, mens det ble to i sommer-OL i Seoul. 
        Prosjektet ble imidlertid videref&oslash;rt, n&aring; alts&aring; med 
        Lillehammer-OL som en viktig drivkraft, og omd&oslash;pt til 
<a href="http://www.nif.idrett.no/show.asp?kat_id=15"><font color="#000066"><u><b>Olympiatoppen</b></u></font></a>. 
        Et biprodukt av satsing p&aring; toppidrett var at kampen mot doping m&aring;tte 
        intensiveres. I Norge ble det gjennomf&oslash;rt testing av ut&oslash;verne 
        i treningsperioden f&oslash;r de fleste andre land, og norsk idrett ble 
        rystet av flere avsl&oslash;ringer. Men enkelte konkurrenter var nok d&aring;rligere forberedt 
        enn nordmennene og fikk st&oslash;rre problemer med &aring; tilpasse seg etter hvert 
        som kampen mot doping ble tatt mer alvorlig internasjonalt...
      <p align="justify">
NIF begynte i st&oslash;rre grad &aring; stille politiske krav. Organisasjonen forlangte st&oslash;rre andel av tippemidlene, ikke minst fordi det nye 
Lotto-spillet p&aring; 1980-tallet ble en alvorlig konkurrent til fotballtipping, noe som f&oslash;rte til konflikt med politiske myndigheter. Hans B. Skaset, 
som siden ble ekspedisjonssjef i Kulturdepartementet med ansvar for idrettssaker, stod som NIF-leder fremst i denne kampen. Disse 
midlene skulle ikke minst g&aring; til idrettsanlegg rundt omring i landet og styrke hele organisasjonen. Idretten fikk delvis gjennomslag, 
og i 1992 ble alle statlige spill samordnet, samtidig som det ble vedtatt at idretten skulle f&aring; en tredel av hele overskuddet. 
Den organiserte idretten oppdaget ogs&aring; for alvor at sport p&aring; TV var et godt salgsobjekt, ikke mist siden det etter hvert dukket opp flere 
konkurrerende kanaler til NRK. Arrangementer som f&oslash;r hadde blitt overf&oslash;rt i "kongelig norsk farvefjernsyn", gikk n&aring; til h&oslash;ystbydende, gjerne 
en kommersiell kanal.
<p align="justify">
<a name="nifnok">Selv om medlemstallet i NIF fortsatt &oslash;kte</a>, var det ingen tvil om at det var 
toppidretten som styrket stillingen. Derfor ble det viktig &aring; hindre at gapet mellom breddeidretten og den kommersielle toppidretten ble 
for stort. Dessuten &oslash;nsket idretten &aring; redusere p&aring; utgiftene til administrasjon. Alt dette f&oslash;rte til at det fra 1994 ble valgt en felles 
leder for NIF og Norges olympiske komité for f&oslash;rste gang, nemlig NOK-leder Arne Myrvold, og at NIF og NOK formelt ble sl&aring;tt sammen til 
<a href="http://www.nif.idrett.no"><font color="#000066"><u><b>Norges Idrettsforbund og Olympiske Komité</b></u></font></a> i 1996.
</font>
</td>
<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="viking.html"><font face="Arial" size="2" color="#000000"><nobr>Fra vikingtida<br>
      til 1800-tallet</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="framvekst.html"><font face="Arial" size="2" color="#000000"><nobr>Framvekst 
      av<br>organisert idrett</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="konflikt.html"><font face="Arial" size="2" color="#000000"><nobr>Sosiale 
      konflikter<br>og samhold</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="gjenopp.html"><font face="Arial" size="2" color="#000000"><nobr>Fra gjenreising<br>
      til seksti&aring;ttere</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="under.html"><font face="Arial" size="2" color="#000000"><nobr><b>Kommersialisering<br>
      og "idrettsunder"</b></font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>