<html>

<head>

<title>Fra vikingtida til 1800-tallet</title>
<style type="text/css">
a {text-decoration: none}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff" text="#000066">
<TABLE cellspacing="1" cellpadding="3" width="100%" bgColor=#000000 
border="0">
<TR>
    <TD bgcolor="#ccffcc" align="center"> <A href="iks.html"><nobr><font face="Arial" size="2" color="#000000">Idrett, kultur<BR>
      <nobr>og samfunn</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="verden.html"><nobr><font face="Arial" size="2" color="#000000">Verdens<BR>
      <nobr>idrettshistorie</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="norge.html"><nobr><font face="Arial" size="2" color="#000000"><b>Norsk<BR>
      <nobr>idrettshistorie</b></font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="org.html"><nobr><font face="Arial" size="2" color="#000000">Organisering<BR>
      <nobr>og finansiering</font></A>
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="ol.html"><nobr><font face="Arial" size="2" color="#000000">Olympiske<BR>
      <nobr>leker</font></A> 
</TD>
    <TD bgcolor="#ccffcc" align="center"> <A href="quiz.html"><nobr><font face="Arial" size="2" color="#000000">Oppgaver og<BR>
      <nobr>konkurranser</font></A>
</TD>
</TR>
</TABLE>
<TABLE cellSpacing="0" cellPadding="8" width="100%" border="0" BGCOLOR="#99CCFF">
<TR>
<TD valign="top" bgColor="#99ccff" WIDTH="400">
<FONT face="Arial" color="#000066" SIZE="2">

<h3 align="center">Fra vikingtida til 1800-tallet</h3>

      <p align="justify"> 6000 &aring;r gamle helleristninger forteller at nordmenn har g&aring;tt 
        p&aring; ski, men skrevne kilder har vi f&oslash;rst med sagalitteraturen. F&oslash;r kristendommen 
        kom til Norge for ca. 1000 &aring;r siden, ble hodet og kroppen sett p&aring; som 
        en enhet, akkurat som hos de <a href="antikk.html"><font color="#000066"><u><b>"gamle grekerne"</b></u></font></a>. 
        Sagaene vitner om at det var like viktig &aring; v&aelig;re en god skald som en dyktig 
        idrettsmann som dugde i strid. Snorre beretter om Olav Tryggvason, han 
        som d&oslash;de i slaget ved Svolder i &aring;r 1000, at han balanserte p&aring; &aring;rene mens 
        mennene rodde, kunne sjonglere med tre sverd, hogge med begge hender og 
        kaste to spyd p&aring; en gang. Hirdskaldene, som var ansatt for &aring; rose kongen, 
        kjempet i fremste rekke, fikk banehogg, kvad et kvad og d&oslash;de. I islandske 
        &aelig;ttesagaer forekommer det en slags ballspill der temmelig mye ser ut til 
        &aring; ha v&aelig;rt tillatt. Birkebeinerrennet mellom Lillehammer og Rena er inspirert 
        av fortellingen om kongss&oslash;nnen H&aring;kon H&aring;konsson, som ble reddet unna baglerne 
        av de to skil&oslash;perne Torstein Skjevla og Skjervald Skrukka i 1206. 
      <p align="justify"> Den f&oslash;rste store idrettshelten i moderne tid 
        var sogningen Mons Monsen &Oslash;hren, bedre kjent under kunstnernavnet 
        Mensen Ernst. Hans spesialitet var ekstremt lange l&oslash;p i ensom majestet. 
        I skreppa hadde han alltid kart, kompass og sekstant. I 1832 l&oslash;p 
        han fra Paris til Moskva, 2500 km, p&aring; 14 dager. I 1833 fullf&oslash;rte 
        han München-Nauplia (Peloponnes, Hellas) p&aring; 24 dager. Tre av disse 
        tilbrakte han i fengsel, distansen var 2700 km, som gikk gjennom fjellomr&aring;der 
        og krigssoner. Den st&oslash;rste prestasjonen var nok l&oslash;pet fra 
        Istanbul til Calcutta og tilbake igjen i 1836. Strekningen p&aring; 8300 
        km gjennom fjell, &oslash;rken og jungel gjorde han unna p&aring; 59 dager. 
        Han var egentlig budbringer som antikkens <a href="antikk.html#budbringer"><font color="#000066"><u><b>"maratonl&oslash;pere"</b></u></font></a>. 
        Slike prestasjoner ble h&oslash;yt verdsatt, og husmannss&oslash;nnen 
        fikk innpass hos fyrster og adelsmenn. Sitt siste oppdrag i 1843, &aring; 
        finne Nilens kilde, fullf&oslash;rte han aldri. Skjebnen innhentet han 
        ved Nilens bredder 47 &aring;r gammel... 
      <p align="justify"> <a name="sondre">I likhet med Mensen Ernst var ogs&aring; 
        Sondre Norheim</a> husmannsgutt. Han var en arbeidssky einst&oslash;ing fra Morgedal 
        i Telemark. N&aring;r andre drog p&aring; arbeid, stakk han til skogs p&aring; ski og kj&oslash;rte 
        ned de bratteste liene. Viktigere var det at han fant p&aring; &aring; surre en vidjereim 
        rundt h&aelig;len p&aring; st&oslash;velen for &aring; f&aring; st&oslash;rre kontroll og bevegelighet. Han 
        utviklet ogs&aring; ski med innsving. For de andre i bygda var han uovervinnelig 
        n&aring;r det var renn. Skirenn fantes det flere steder rundt omkring i Norge, 
        det f&oslash;rste ble visstnok arrangert i Troms&oslash; i 1843. Fra 1866 ble det avholdt 
        renn p&aring; Iversl&oslash;kka i Kristiania, og to &aring;r etterp&aring; ble den 42 &aring;r gamle 
        Sondre overtalt til &aring; delta. Dette ble en eneste triumfferd p&aring; ski fra 
        Morgedal til Kongsberg, derfra med tog til Kristiania, f&oslash;r han tok samme 
        vei tilbake med fanget fullt av s&oslash;lvpremier. Konkurransen bestod av hopprenn, 
        der det gjaldt &aring; utf&oslash;re flest mulige "opptrekk" i lufta, lande trygt med 
        telemarksnedslag, f&oslash;r en la i vei p&aring; en 4 km lang l&oslash;ype, der dommerne 
        ga karakterer for stil, holdning og kondisjon. I 1879 ble det f&oslash;rste Husebyrennet 
        arrangert, og Oscar II satte i den anledning opp den f&oslash;rste kongepokalen. 
        I 1892 ble rennet flyttet til Holmenkollen (der det har holdt til siden), 
        men p&aring; det tidspunktet var idretten for lengst i ferd med &aring; bli <a href="framvekst.html"><font color="#000099">organisert</font></a>... 
      </font>

</td>

<TD BGCOLOR="#99CCFF" VALIGN="TOP">
<TABLE BORDER="0" CELLSPACING="1" CELLPADDING="3" BGCOLOR="#000000" VALIGN="TOP" WIDTH="150">
<TR>
    <td bgcolor="#ff9999" align="center"> <a href="viking.html"><font face="Arial" size="2" color="#000000"><nobr><b>Fra vikingtida<br>
      til 1800-tallet</b></font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffcc99" align="center"> <a href="framvekst.html"><font face="Arial" size="2" color="#000000"><nobr>Framvekst 
      av<br>organisert idrett</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ffff99" align="center"> <a href="konflikt.html"><font face="Arial" size="2" color="#000000"><nobr>Sosiale 
      konflikter<br>og samhold</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccffff" align="center"> <a href="gjenopp.html"><font face="Arial" size="2" color="#000000"><nobr>Fra gjenreising<br>
      til seksti&aring;ttere</font></a>
</td>
</tr>
<tr>
    <td bgcolor="#ccccff" align="center"> <a href="under.html"><font face="Arial" size="2" color="#000000"><nobr>Kommersialisering<br>
      og "idrettsunder"</font></a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>