<html>
<head>
<title>KVs reportasje om idrettslinja</title>
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
img {border-color: #666666}
</style>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_af.html" target="innmat"><nobr>Allmennfag
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
                <td background="images\fylkesbg.jpg" align=center> <a href="und_id.html" target="innmat"><font color="#ffffff"><nobr>Idrett</font> 
                  </a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_hs.html" target="innmat"><nobr>Helse og sosial
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_bygg.html" target="innmat"><nobr>Bygg
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_fo.html" target="innmat"><nobr>Formgiving
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_pr.html" target="innmat"><nobr>Allmennpraktisk
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table border="0" cellspacing="0" cellpadding="10">
<tr>
<td valign="top" align="left" colspan="2">
<h2>Spesialsyr idrettsutdannelse</h2>
<h3>per.eckholdt@kragero-blad.no • 35 98 67 65</h3>
</tr>
<tr>
<td valign="top" width="300">
<p align="justify">
<font face="Arial" size="3" color="#000066">
<b>
Simen Muffetangen har gjort det. Fredrik Brubakken ogs&aring;. Det samme har Liv Sch&oslash;nhart, Jekke Liby, 
Brigitte Kristoffersen, J&oslash;rgen Michalsen, Atle R&oslash;nning, Terje Eriksen, Sandro Occhipinti, 
Sigurd Nilsen og Preben Fj&aelig;re Brynemo.
</b>
</font>
<font face="Arial" size="2" color="#000066">
<p align="justify">
Det har alle g&aring;tt idrettslinja ved Krager&oslash; videreg&aring;ende skole. Det har ogs&aring; 600 andre ten&aring;ringer 
gjort i tidsrommet fra 1972 til n&aring;.
</font>
</td>
<td valign="top" width="300">
<font face="Arial" size="2" color="#000066">
<p align="justify">
De tre f&oslash;rstnevnte fikk med seg en mengde A-landskamper i h&aring;ndball. Jekke satte sitt sterke preg 
p&aring; resultatlistene i orientering og langrenn. Brigitte, eller bare Gitte, kjempet om norgesmestertittelen 
b&aring;de i h&oslash;yde og lengde, og hun har flere landskamper i friidrett. J&oslash;rgen Michalsen var en av landets 
beste seilbrettut&oslash;vere. Terje Eriksen og Atle R&oslash;nning drev henholdsvis styrkel&oslash;ft og vektl&oslash;fting p&aring; 
h&oslash;yt nordisk niv&aring;. Sandro og Sigurd er fortsatt aktive, og h&oslash;rer med blant de fremste fotballtalentene 
Krager&oslash; har fostret, mens Preben Brynemo la opp i fjor etter &aring; f&aring;tt med seg NM gull, VM- og OL-deltakelse 
i kombinert.
</font>
</td>
</tr>
<tr>
<td valign="top" width="300">
<h3>Idrett i hodet og kropp</h3>
<font face="Arial" size="2" color="#000066">
<p align="justify">
Krager&oslash; var sammen med to andre videreg&aring;ende skoler f&oslash;rst om &aring; tilby idrett grunnkurs her i landet. 
Det to&aring;rige grunnkurset ble innf&oslash;rt i forbindelse med ordningen om fors&oslash;ksgymnas i 1972. Den gangen 
gikk elevene i to &aring;r p&aring; idrett grunnkurs, f&oslash;r de etterp&aring; m&aring;tte ta to &aring;r p&aring; allmennfag for &aring; f&aring; 
studiekompetanse. F&oslash;rst p&aring; -80 tallet innf&oslash;rte man et ett&aring;rig p&aring;byggingskurs i idrett, og da fikk 
elevene studiekompetanse etter tre &aring;r. De f&oslash;rste &aring;rene m&aring;tte v&aring;re elever dra til Porsgrunn for &aring; 
g&aring; p&aring; p&aring;byggingskurset.
<p align="justify">
- Fra 1994 ble utdannelsen delt opp i grunnkurs, VK1 og VK2-kurs. Denne ordningen har vi ogs&aring; i dag, 
og alle elever som gjennomf&oslash;rer de tre &aring;rene f&aring;r studiekompetanse p&aring; linje med den allmennfagelevene 
f&aring;r, sier avdelingsleder for idrettslinja, Einar Brynemo.
<p align="justify">
S&oslash;kningen til idrettslinja ved Krager&oslash; Videreg&aring;ende skole har variert mye fra &aring;r til &aring;r. For to &aring;r 
siden hadde vi bare fire s&oslash;kere, og linja sto i fare for &aring; bli nedlagt.
<p align="justify">
- Vi m&aring;tte tenke nytt, og h&oslash;sten 2002 inngikk vi en intensjonsavtale med h&aring;ndballgruppa i Krager&oslash;. 
De som ville satse p&aring; h&aring;ndball fikk et utvidet fordypningsstudium med Arild Weisser fra h&aring;ndballgruppa 
som l&aelig;rer. Det ble en suksess, og vi fikk 22 s&oslash;kere. I fjor h&oslash;st utvidet vi dette tilbudet til ogs&aring; &aring; 
gjelde fotball og ridning, og over 50 elever s&oslash;kte idrettslinja. Ingen andre linjer ved skolen hadde 
flere s&oslash;kere, forteller Einar Brynemo.
<p align="justify">
Ved &aring; kombinere elevene p&aring; idrett med elevene p&aring; allmennfag, ble det mulig &aring; ta opp hele 38 elever p&aring; 
idrett. Idrett og allmennfagelevene ble likt fordelt p&aring; tre klasser i fellesfagene, mens de ble undervist 
hver for seg i studieretningsfagene. P&aring; denne m&aring;ten kom flere av elevene inn p&aring; sine prim&aelig;r&oslash;nsker.
</font>
</td>
<td valign="middle" width="300">
<img src="einar_brynemo.jpg" border="1"" width="300" height="225">
<font face="Arial" size="2" color="#000066">
<i>
<p align="justify">
ALDRI LEI: Einar Brynemo har v&aelig;rt idrettsl&aelig;rer i over 30 &aring;r og er enn&aring; ikke lei.
<p align="justify">
- Jeg har dr&oslash;mmejobb og blir aldri lei av &aring; g&aring; i treningst&oslash;y.
</i>
</font>
<p>&nbsp;

<p>
<img src="idrett_kvs_b.jpg" border="1"" width="300" height="191">
<font face="Arial" size="2" color="#000066">
<p align="justify">
<i>
MED BALL: Ballsporten fotball og h&aring;ndball har flest fordypningselever, her elevene sammen med l&aelig;rerne 
Ove Heimdal, Arild Weisser og Pether Krautmeyer.
</i>
</font>
</td>
</tr>
<tr>
<td valign="top" width="300">
<h3>Spesialsyr</h3>
<font face="Arial" size="2" color="#000066">
<p align="justify">
- Med dagens opplegg spesialsyr vi i stor grad undervisningstilbudet til hver enkelt elev. De kan 
allerede fra f&oslash;rste klasse velge fordypningidretter, og timetallet i disse idrettene &oslash;kes for hvert 
&aring;r. Foruten de tre spesielle tilbudene, vi gir elevene i h&aring;ndball med Arild Weisser og Peter Krautmeyer 
som l&aelig;rere, fotball med Ove Heimdal som l&aelig;rer og ridning med Helle Klettenes og andre l&aelig;rere fra Krager&oslash; 
ridesenter, samler vi de elevene som velger andre idretter i en fjerde gruppe. Disse elevene velger selv 
hvilken idrett de vil satse p&aring;. Alt er mulig &aring; velge, fra skiskyting og dans til golf eller friluftsliv. 
Vi strekker oss langt for at alle elever skal f&aring; tilfredsstilt sine prim&aelig;r&oslash;nsker, sier Einar Brynemo. 
Han p&aring;peker videre at golf kan bli et spennende nytt satsningsomr&aring;de. Interessen er &oslash;kende, og vi har 
mange fine golfanlegg i distriktet.
<p align="justify">
I tillegg til fordypningidrettene m&aring; elevene gjennomf&oslash;re en del obligatoriske kurs i ulike idretter, 
og s&aelig;rlig popul&aelig;re er idrettslinjas mange ekskursjoner p&aring; b&aring;de sommer og vinterstid.
<p align="justify">
Einar Brynemo har undervist idrettselever i Krager&oslash; side 1976 og kunne ikke tenke seg en bedre jobb, 
s&aelig;rlig siden han har kunnet kombinere skolejobben med jobb som landslagstrener for norske kastere i 
over 20 &aring;r. Han blir aldri lei av &aring; g&aring; i treningst&oslash;y. Det er en del av livet hans. Det er ogs&aring; 
utdanning av unge idrettsinteresserte ungdommer.
<p align="justify">
- Jeg har rett og slett en dr&oslash;mmejobb, og legger ikke skjul p&aring; det, sier Einar Brynemo.
</font>
</td>
<td valign="middle" width="300">
<img src="idrett_kvs_a.jpg" border="1"" width="300" height="225">
<font face="Arial" size="2" color="#000066">
      <p align="justify"> <i> ANDRE FORDYPNINGER: Ikke alle har fotball eller 
        h&aring;ndball som fordypningsidrett. Preben Eliassen (f.v.) har motor, 
        Christine Lj&oslash;nes (dans), Maiken Walle (sv&oslash;mming), Benedikte 
        Lieberg (volleyball) og Hilde St&oslash;en (fotball). Bak fra v. Stian 
        &Oslash;strem (volleyball), Susanne Nilsen (volleyball), Emil Engebretsen 
        (landhockey), Kenneth Haugholt (langrenn) og Lene Bigseth (volleyball). 
        </i> 
      </font></td>
</tr>
</table>
</body>
</html>