<html>
<head>
<title>Klage</title>
</head>
<body bgcolor="#99ccff">
<table width="600">
<tr>
<td>
<font face="Arial" color="#000066">
<h2 align="center">Klage p&aring; vurdering av elevar og l&aelig;rlingar</h2>
<p align="center">
(Oppl&aelig;ringslova § 2-3 andre ledd, § 3-4 f&oslash;rste ledd, § 4A-4 femte ledd og
privatskulelova § 31)
<p align="justify">
<b>§ 5-1 Kva det kan klagast p&aring;</b>
<p align="justify">
Det kan klagast p&aring; standpunktkarakterar, avgangskarakterar/eksamenskarakterar og
karakterar til fag-/sveinepr&oslash;ver. Det kan ogs&aring; klagast p&aring; vedtak om ikkje &aring; setje
standpunktkarakter.
<p align="justify">
<b>§ 5-2 Kven som kan klage</b>
<p align="justify">
Elevar, l&aelig;rlingar, privatistar og praksiskandidatar eller dei desse gir skriftleg fullmakt,
har klagerett. Foreldre til umyndige elevar, l&aelig;rlingar eller privatistar har sj&oslash;lvstendig
klagerett. Ein elev under 15 &aring;r kan ikkje klage utan skriftleg samtykke fr&aring; foreldra.
<p align="justify">
<b>§ 5-3 Avgjerd i klagesaka</b>
<p align="justify">
Behandling av klage over karakter kan f&oslash;re til at karakteren blir st&aring;ande eller til at han
blir endra til gunst eller ugunst for klagaren. Avgjerda skal grunngivast. Avgjerda er
endeleg og kan ikkje klagast p&aring;.
F&oslash;rer klagebehandlinga til endring av vitnem&aring;let/innhaldet i dokumentasjonsbevis, skal
det skrivast nytt, og tidlegare vitnem&aring;l/dokumentasjon skal leverast tilbake.
Behandling av klage over fag-/sveinepr&oslash;ve kan omgjerast fr&aring; ikkje best&aring;tt til best&aring;tt.
<p align="justify">
<b>§ 5-4 Saksgangen ved klage</b>
<p align="justify">
Dei som har klagerett etter forskrifta § 5-2, skal f&aring; opplysningar om h&oslash;ve til &aring; klage,
klagefristen og om kva klagen skal innehalde i medhald av denne forskrifta og lov 10.
februar 1967 om behandlingsm&aring;ten i forvaltningssaker §§ 29, 30, 31 og 32. Dei som har
klagerett, skal ogs&aring; f&aring; informasjon om retten til &aring; f&aring; retningslinjer som er gitt sensorane
og grunngiving etter forskrifta § 5-7.
Klagen skal sendast til den skolen der klagaren er elev. Privatistar sender klagen til den
skolen der avgangspr&oslash;va/eksamen er halden. Klage som gjeld fag-/sveinepr&oslash;ve, skal
sendast til fylkeskommunen ved yrkesoppl&aelig;ringsnemnda der pr&oslash;va er halden.
Ved klage i samband med skriftleg avgangspr&oslash;ve i grunnskolen skal skolen sende klagen
saman med pr&oslash;vesvaret til statens utdanningskontor i fylket, jf. forskrifta § 5-9 f&oslash;rste
ledd. Ved klage i fag der det blir vurdert fleire svar, skal alle elevsvara leggjast ved.
<p align="justify">
<b>§ 5-5 Klagefristar</b>
<p align="justify">
Frist for &aring; klage p&aring; vedtak som gjeld avgangskarakterar/eksamenskarakterar og
standpunktkarakterar er 10 dagar.
Frist for &aring; klage over vedtak om vurdering av den praktiske delen av fag- /sveinepr&oslash;va
er 3 veker.
Fristen skal reknast fr&aring; det tidspunktet da melding om vedtaket er komen fram til den
som har klagerett, eller da den som har klagerett, burde ha gjort seg kjend med
vedtaket. Fristen blir avbroten n&aring;r den som har klagerett, ber om grunngiving for
vedtaket. Fristen tek igjen til n&aring;r grunngiving er gitt.
<p align="justify">
<b>§ 5-6 Formkrav</b>
<p align="justify">
Klage m&aring; fremjast skriftleg, og underskrivast av klagaren eller eventuelt av fullmektig.
Klagen skal nemne det vedtaket som blir p&aring;klaga, og dersom det er n&oslash;dvendig, gi
opplysningar som gjer det mogleg &aring; avgjere sp&oslash;rsm&aring;l om klagerett og om klagefristen
er halden. Klagen b&oslash;r innehalde grunngivinga for klagen, jf. likevel forskrifta § 5-9
fjerde ledd siste punktum.
<p align="justify">
<b>§ 5-7 Rett til grunngiving</b>
<p align="justify">
Den som har klagerett, jf. forskrifta § 5-2, kan innanfor klagefristen krevje grunngiving
for karakterar i fag der det blir halde munnleg avgangspr&oslash;ve/eksamen, fastsett
standpunktkarakterar, karakter for praktisk eksamen eller standpunktkarakter i orden og
&aring;tferd. Grunngivinga skal givast av sensor eller ein l&aelig;rar som har teke del i
karakterfastsetjinga.
Dersom ein elev ikkje f&aring;r standpunktkarakter eller f&aring;r ikkje best&aring;tt som
standpunktkarakter, kan det krevjast grunngiving for det.
Den som har klagerett, kan ikkje krevje grunngiving av karakter til skriftleg
avgangspr&oslash;ve/eksamen.
<p align="justify">
<b>§ 5-8 Rett til &aring; gjere seg kjend med eige svar og eventuelle retningslinjer for
sensorar ved skriftleg avgangspr&oslash;ve/eksamen</b>
<p align="justify">
Eleven/privatisten/l&aelig;rlingen har etter at karakter ved skriftleg avgangspr&oslash;ve/eksamen
er fastsett, rett til &aring; gjere seg kjend med eige svar. P&aring; oppmoding skal han/ho f&aring; kopi av
svaret.
Eleven/privatisten/l&aelig;rlingen kan ogs&aring; krevje at eventuelle retningslinjer som er gitt
sensorane til hjelp ved sensureringa, blir lagde fram.
<p align="justify">
<b>§ 5-9 Klage over karakter til skriftleg avgangspr&oslash;ve/eksamen. Klageinstans og
klagebehandling. Oppbevaring av eksamenssvar ved skriftleg
avgangspr&oslash;ve/eksamen</b>
<p align="justify">
Klageinstans for vurdering av skriftleg avgangspr&oslash;ve i grunnskolen er ei klagenemnd p&aring;
3 medlemmer. Statens utdanningskontor i fylket oppnemner klagenemndene.
Klageinstans for vurdering av skriftleg sentralgitt eksamen i vidareg&aring;ande oppl&aelig;ring er
klagenemnd oppnemnd av statens utdanningskontor i fylket. Klageinstans for vurdering
av skriftleg lokalgitt eksamen i vidareg&aring;ande oppl&aelig;ring er klagenemnd oppnemnd av
fylkeskommunen etter retningslinjer gitt av statens utdanningskontor i fylket.
Medlemmene av ei klagenemnd m&aring; ikkje ha teke del i f&oslash;rstegangsbed&oslash;mminga og b&oslash;r
s&aring; langt mogleg ikkje vere fr&aring; den same skolen som klagaren. N&aring;r det er felles sensur
for fleire grunnskolar, skal medlemmene s&aring; langt r&aring;d er ikkje vere fr&aring; same skolen som
klagaren.
Klagenemnda skal gjerast kjend med den karakteren pr&oslash;vesvaret fekk ved den ordin&aelig;re
sensuren. Nemnda skal elles ikkje f&aring; andre opplysningar enn svaret og dei
opplysningane som kan leggjast ved svaret ved eksamen. Nemnda skal ikkje gjerast
kjend med eventuell grunngiving for klagen.
Ved klage over karakter til skriftleg avgangspr&oslash;ve/eksamen pr&oslash;ver nemnda alle sider
ved karakterfastsetjinga. Finn ho at karakteren er urimeleg i forhold til
eksamensprestasjonen, set ho ny karakter.
Pr&oslash;vesvar/eksamenssvar skal oppbevarast ved skolen i minst eitt &aring;r.
<p align="justify">
<b>§ 5-10 Klage over karakter ved munnleg avgangspr&oslash;ve/eksamen. Klageinstans og
klagebehandling</b>
<p align="justify">
Ved munnleg avgangspr&oslash;ve/eksamen kan det berre klagast over formelle feil som kan
ha noko &aring; seie for resultatet. Ved klage over munnleg avgangspr&oslash;ve/eksamen innhentar
rektor fr&aring;segn fr&aring; sensor og eksaminator og sender desse fr&aring;segnene og klagen saman
med si eiga fr&aring;segn til statens utdanningskontor i fylket ved klage i grunnskolen og til
fylkestinget eller den fylkestinget gir mynde som klageinstans, ved klage i vidareg&aring;ande
oppl&aelig;ring. Kopi av fr&aring;segnene skal sendast til klagaren.
Dersom klagaren f&aring;r medhald i klage over munnleg avgangspr&oslash;ve/eksamen, skal
karakteren annullerast, og klagaren har rett til &aring; g&aring; opp til ny avgangspr&oslash;ve/eksamen.
Dersom klagaren vel &aring; g&aring; opp til ny munnleg avgangspr&oslash;ve/eksamen, skal pr&oslash;vesvaret
bed&oslash;mmast av ny sensor.
Gjeld klagen pr&oslash;ve i trekkfag, skal det trekkjast fag p&aring; ny. Melding om faget skal givast
eleven med same frist som ved ordin&aelig;r pr&oslash;ve.
<p align="justify">
<b>§ 5-11 Klage over eksamensresultat ved andre, ikkje-skriftlege eksamenar i
vidareg&aring;ande oppl&aelig;ring</b>
<p align="justify">
Ved andre ikkje-skriftlege eksamenar enn munnleg eksamen, der det ikkje ligg f&oslash;re
dokumentasjon som kan vurderast av ei klagenemnd, kan det berre klagast over
formelle feil som kan ha noko &aring; seie for resultatet. I slike tilfelle skal ein f&oslash;lgje same
prosedyren som for munnleg eksamen i forskrifta § 5-10.
Dersom ein slik eksamen resulterer i dokumentasjon som kan vurderast fagleg av ei
klagenemnd, skal ein f&oslash;lgje same prosedyren som for skriftleg eksamen i forskrifta § 5-
9.
<p align="justify">
<b>§ 5-12 Klage over standpunktkarakter. Klageinstans og klagebehandling</b>
<p align="justify">
Ved klage over standpunktkarakter, eller over vedtak om ikkje &aring; fastsetje
standpunktkarakter, kan klageinstansen berre vurdere om gjeldande f&oslash;resegner om
karakterfastsetjing er f&oslash;lgde. Med klagen skal f&oslash;lgje fr&aring;segn fr&aring; fagl&aelig;raren om korleis
karakteren er fastsett eller kvifor karakter ikkje er sett, og fr&aring;segn fr&aring; rektor om
saksbehandlinga ved skolen. Kopi av fr&aring;segna skal sendast klagaren.
Klageinstans i grunnskolen er statens utdanningskontor i fylket. Klageinstans i
vidareg&aring;ande oppl&aelig;ring er fylkestinget eller den fylkestinget gir mynde. Statens
utdanningskontor i Oslo og Akershus er klageinstans n&aring;r klagaren tek vidareg&aring;ande
oppl&aelig;ring ved privat skole i utlandet.
Dersom klagen blir funnen rettkomen, m&aring; klageinstansen presisere kva reglar han
meiner er brotne eller det kan reisast tvil om er brotne, og sende saka tilbake til skolen.
Klageinstansen skal informere klagaren om resultatet av klagebehandlinga. Rektor og
fagl&aelig;rar gjennomf&oslash;rer ny vurdering. Rektor set endeleg karakter. Den nye avgjerda kan
det ikkje klagast p&aring;.
Finn klageinstansen at klagaren ikkje kan f&aring; medhald, er avgjerda endeleg.
<p align="justify">
<b>§ 5-13 Klage over karakter i orden og &aring;tferd. Klageinstans og klagebehandling</b>
<p align="justify">
Ved klage over karakter i orden og &aring;tferd skal eleven sin klassestyrar og rektor gi
fr&aring;segn som saman med klagen skal sendast til klageinstansen. I fr&aring;segna skal det gjerast
greie for kva karakterar i orden og &aring;tferd som har vore gitt tidlegare, kva tiltak skolen
har sett i verk for &aring; rette p&aring; forholda og ei fyldig grunngiving for karakteren. Kopiar av
ordensreglement for skolen, utskrift av protokoll som viser korleis skolen har behandla
saka m.m. skal leggjast ved fr&aring;segna.
Ved klage i grunnskolen skal det ogs&aring; gjerast greie for om heimen har vore varsla om at
karakteren kunne bli sett ned og eventuell anna korrespondanse med foreldra. Klagaren
skal ha kopi av fr&aring;segna.
Klageinstans i grunnskolen er statens utdanningskontor i fylket. Klageinstans i
vidareg&aring;ande oppl&aelig;ring er fylkestinget eller den fylkestinget gir mynde.
Klageinstansen avgjer om klagen skal medf&oslash;re endring av karakteren til gunst eller
ugunst for klagaren.
<p align="justify">
<b>§ 5-14 Klage over bed&oslash;mminga av den praktiske delen av fag-/sveinepr&oslash;va i
vidareg&aring;ande oppl&aelig;ring</b>
<p align="justify">
Klage over den faglege vurderinga av pr&oslash;vearbeidet til ikkje best&aring;tt skal sendast til
fylkeskommunen ved yrkesoppl&aelig;ringsnemnda i det fylket der pr&oslash;va er gjennomf&oslash;rt, jf.
forskrifta § 5-4 andre ledd, siste punktum. Yrkesoppl&aelig;ringsnemnda sender klagen til
pr&oslash;venemnda.
Klageinstans for klage over bed&oslash;mming av fag-/sveinepr&oslash;ve er klagenemnda oppnemnd
i medhald av oppl&aelig;ringslova § 12-6.
Medlemmene i ei klagenemnd m&aring; ikkje ha teke del i f&oslash;rstegongsbed&oslash;mminga og b&oslash;r
ikkje vere fr&aring; ei l&aelig;rebedrift der klagaren er l&aelig;rling.
Klagenemnda kan omgjere resultatet fr&aring; ikkje best&aring;tt til best&aring;tt, avvise klagen eller
oppheve pr&oslash;venemnda si avgjerd og vise til ny pr&oslash;ve.
Klage som er grunngitt med formelle feil eller andre ikkje-faglege forhold, skal
behandlast av fylkeskommunen ved yrkesoppl&aelig;ringsnemnda som f&oslash;rsteinstans og med
fylkestinget eller den fylkestinget gir mynde som klageinstans.
Dersom det er gjort formelle feil som kan ha hatt avgjerande verknad for
pr&oslash;veresultatet, skal avgjerda i pr&oslash;venemnda opphevast. Pr&oslash;va skal da haldast for ikkje
gjennomf&oslash;rt, og klagaren har h&oslash;ve til &aring; gjennomf&oslash;re ny pr&oslash;ve s&aring; snart som mogleg.
</font>
</td>
</tr>
</table>
</body>
</html>