<html>
<head>
<title>Krager&oslash;-modellen</title>
<head>
<body bgcolor="#99ccff">
<table border="0" bgcolor="#99ccff" cellspacing="1" cellpadding="3" align="center" valign="top">
<tr>
    <td bgcolor="#99ccff" align="center" valign="top"> <img src="images\olav.jpg" border="1" width="350" height="258"> 
    </td>
<td bgcolor="#99ccff" align="center" valign="top">
<h2 align="center">Ut av klasserommet, inn i auditoriet</h2>
<font face="Arial" size="3" color="#000066"><b>
<p align="justify">
Krager&oslash;-modellen har sl&aring;tt an b&aring;de hos elever og l&aelig;rere. En fin pedagogisk utfordring, 
sier Olav Drevland, her i auditoriet der fellesforelesningene finner sted. P&aring; f&oslash;rste benk leder 
for allmennfag-avdelingen, Einar Mesel (t.v.), sammen med Drevlands l&aelig;rerkollega, Leiv R&oslash;neid.
</b>
</font>
</td>
</tr>
<tr>
<td bgcolor="#99ccff" align="center" valign="top" colspan="2">
<h4 align="left">TEKST OG FOTO: Svein R. Lier</h4>
<table border="0" cellspacing="0" cellpadding="10" align="center" valign="top">
<tr>
<td align="center" valign="top">
<font face="Arial" size="2" color="#000066">
<p align="justify">
- Den s&aring;kalte Krager&oslash;-modellen synes &aring; forberede elevene til h&oslash;gskole- og universitetsstudier p&aring; en sv&aelig;rt god m&aring;te, sier professor i pedagogikk ved Universitet i Troms&oslash;, Kaare Skagen. I to ar har han fulgt det unike undervisningsopplegget ved Krager&oslash; videreg&aring;ende skole.
<p align="justify">
For fire ar siden begynte Krager&oslash; videreg&aring;ende skole med felles forelesninger og undervisning i sm&aring;grupper i de teoretiske fellesfagene (norsk, historie og religion) for avgangsklassene p&aring; allmennfaglig studieretning. Etter hvert kom ogs&aring; VKI-klassene med i opplegget. Pedagogikkprofessor Kaare Skagen har bes&oslash;kt skolen syv ganger i 1&oslash;pet av de to siste arene. Etter en omfattende sp&oslash;rreunders&oslash;kelse og flere dybdeintervjuer med bade elevene og l&aelig;rerne, synes hans forel&oslash;pige konklusjoner klare:
<p align="justify">- 97,1 prosent av elevene ga uttrykk for at de likte denne undervisningsformen mye bedre. Krager&oslash;-modellen synes a kombinere h&oslash;y trivsel og godt pedagogisk utbytte p&aring; en overbevisende mate. Elevenes muntlige ferdigheter ble forbedret, noe som har slatt ut i gode karakterer i muntlige fag samtidig som trivselen &oslash;kte og frav&aelig;ret sank. S&aelig;rlig synes kombinasjonen fellesforelesning og fordypning i sm&aring;grupper a v&aelig;re gunstig. N&aring;r elevene ogs&aring; sa direkte trenes p&aring; den undervisningsformen de vil m&oslash;te p&aring; h&oslash;gskoler og universiteter, stiller de dessuten sv&aelig;rt godt forberedt til videre studier.
- Vi &oslash;nsket a trekke elementer fra h&oslash;gskolepedagogikken ned i undervisningen, sier leder for allmennfagavdelingen ved Krager&oslash; videreg&aring;ende skole, Einar Mesel.
<p align="justify">
Mesel forteller at fellesundervisningen for de omtrent 6&oslash; elevene foreg&aring;r i skolens auditorium. - Fellesforelesningene synes &aring; virke klart motiverende, det ser vi b&aring;de p&aring; det lave frav&aelig;ret og at det ikke er noe uro. To l&aelig;rere er til stede hele tiden og bytter p&aring; &aring; forelese. Det stilles ikke sp&oslash;rsmal under forelesningene, p&aring; den m&aring;ten far man vedvarende fokus p&aring; stoffet. I sm&aring;gruppene, derimot, fordyper man seg i det man har g&aring;tt gjennom og alle f&aring;r komme til orde. Vi jobber konsentrert med et tema i to uker. Elevene trenes i &aring; presentere en problemstilling, og &aring; argumentere og konkludere.
<p align="justify">
- Opplegget med b&aring;de felles forelesninger og fordypning i sm&aring;grupper var veldig bra. Jeg fikk en mye bedre struktur p&aring; pensumet og s&aring; det mye klarere, sier Veronica Westhrin. Hun var i det f&oslash;rste kullet ved Krager&oslash; videreg&aring;ende skole som fulgte den nye undervisningen. N&aring; arbeider hun p&aring; en mastergrad i statsvitenskap ved Universitetet i Oslo.
</font>
</td>
<td align="center" valign="top">
<font face="Arial" size="2" color="#000066"><p align="justify">
- Overgangen til undervisningsmetodene p&aring; universitetet ble mye lettere enn den ellers ville ha blitt, og jeg kunne bruke desto mer tid p&aring; selve faget.
<p align="justify">
- Ved &aring; ha dette opplegget i fellesfagene og samtidig tilh&oslash;re en mindre klasse i de andre fagene, far man en ideell kombinasjon som ogs&aring; fungerer godt sosialt.
<p align="justify">
Elise Gregersen, elev fra arets avgangskull ved skolen sier at hun gruet seg til de f&oslash;rste fellesforelesningene.
<p align="justify">
- Siden vi ikke kunne stille sp&oslash;rsm&aring;l, m&aring;tte jeg selv ta ansvaret for a f&aring; ned i notatene det
jeg trengte. Det betydde at jeg ogs&aring; matte f&oslash;lge godt med. Men det at l&aelig;rerne forventet dette av meg, ga meg en god f&oslash;lelse av a bli tatt p&aring; alvor som en voksen. Det er vel kanskje ogs&aring; grunnen til at det ikke er noen uro selv med 6&oslash; elever sammen. Alle m&aring; jo konsentrere seg! Og i sm&aring;gruppene etterp&aring; f&aring;r vi en veldig bra individuell fordypning i stoffet.
<p align="justify">
- Etter 25 ar med tradisjonell klasseromundervisning f&oslash;lte jeg behov for en ny pedagogisk utfordring, sier Olav Drevland (54), som underviser i norsk og historie. - Elevene er veldig &aring;rvakne og disiplinerte under fe1lesforelesningene, og &aring; m&oslash;te dem igjen i seminargruppene p&aring; 12-14 elever til fordypning i stoffet, er b&aring;de spennende og inspirerende.
<p align="justify">
- Krager&oslash;mode1len har lyktes s&aring; godt fordi opplegget har vokst fram fra l&aelig;rerne selv og deres daglige pedagogiske utfordringer, mener professor Skagen.
</font>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>