<html>
<head>
<title>Krikken 04</title>
<style type="text/css">
img {border-color: #666666}
</style>
<body bgcolor="#99ccff">
<table bgcolor="#666666" cellpadding="7" cellspacing="1" width="580">
<tr>
<td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_c.jpg" border="1" width="280" height="210">
      <p align="justify"> <font face="Arial" size="2" color="#000066"> Torsdag 10. juni 2004 bes&oslash;ke 
        elevene fra f&oslash;rsteklasse allmennfag og idrettsfag den st&oslash;rste 
        av &oslash;yene i Krager&oslash;-skj&aelig;rg&aring;rden, Sk&aring;t&oslash;y. 
        Etter et kort tur med ferja til Sk&aring;t&oslash;yroa var det ca. 7 kilometer 
        til fots til Krikken. Under annen verdenskrig utgjorde dette en del av 
        "Festung Norwegen", som igjen var en del av "Festung Europa" eller "Atlanterhavsvollen" 
        fra Finnmark til den fransk-spanske grensa, f.eks. fortene i Normandie, 
        som pr&oslash;vde &aring; forhindre den allierte landgangen 6. juni 1944. 
        </font>
    </td>
<td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_a.jpg" border="1" width="280" height="210">
<p align="justify"> <font face="Arial" size="2" color="#000066"> 
Her bygde de tyske okkupantene opp et av de sterkeste fortene langs kysten mot s&oslash;r&oslash;st 
i perioden 1941-45. 250-300 sivile nordmenn arbeidet p&aring; anlegget, og dette var alminnelige anleggsfolk 
ansatt i firmaer i distriktet, og som hadde valget mellom &aring; arbeide her, bli sendt til annen 
anleggsvirksomhet eller bli arbeidsledige. Blant disse var det folk som sendte regelmessige rapporter, 
slik at b&aring;de hjemmestyrkene og myndighetene i London visste det aller meste.
</font></td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_e.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2" color="#000066"> Hele festningsomr&aring;det 
        utgjorde ca. 130 m&aring;l. For de tyske soldatene var det litt &quot;luksus&quot; 
        i form av vinkjeller, vannklosett og dusjrom. De var forlagt i 20 brakker, 
        som etter krigen ble demontert for &aring; sendes dit materialene trengtes 
        mest, nemlig til gjenoppbyggingen av Finnmark. Det hevdes at alt ble borte 
        et aller annet sted p&aring; den lange veien! Interessant er det &aring; 
        merke seg at mannskapskantina ble bygd opp igjen som kafeen p&aring; Jomfruland! 
        </font> 
    </td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_d.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2" color="#000066"> Det ble sprengt lange korridorer 
        inne i fjellet, og i de tre f&oslash;rste &aring;ra ble det laget borehull 
        uten kompressor ved hjelp av h&aring;ndkraft. Transporten var det hester 
        som s&oslash;rget for. Ved siden av egne kanoner satte tyskerne ogs&aring; 
        opp noen norske som var tatt som krigsbytte i 1940, i tillegg til noen 
        trekanoner for &aring; villede de allierte. Hvor vellykket slike triks 
        var, viser det faktum de allierte noen steder bombet disse fra lufta - 
        med trebomber! </font>
    </td>
</tr>
<tr>
<td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_f.jpg" border="1" width="280" height="210">
      <p align="justify"> <font face="Arial" size="2" color="#000066"> I dag ser det jo riktig 
        idyllisk ut, men under krigen kunne ikke tyskerne vite om det skulle komme 
        en alliert invasjon i Norge. Kommandoraid langs kysten, utf&oslash;rt 
        av Kompani Linge, gav dem grunn til &aring; frykte det. Blant annet derfor 
        var det 360000 tyske soldater i Norge i mai 1945, og for de allierte var 
        det en stor fordel at disse soldatene ikke befant seg p&aring; slagmarken 
        mer sentralt i Europa. F&oslash;r kapitulasjonen var det grunn til &aring; 
        frykte at tyskerne ville gj&oslash;re alvor av trusselen om &aring; gj&oslash;re 
        Norge til et skjebneomr&aring;de, der de kunne forskanse seg om Tyskland 
        selv ble okkupert, &quot;Schicksalsgebiet Norwegen&quot;. </font> 
    </td>
<td bgcolor="#99ccff" valign="top" align="center"><img src="images\krikken04_b.jpg" border="1" width="280" height="210">
      <p align="justify"> <font face="Arial" size="2" color="#000066"> Sammenliknet med alternativene 
        var soldattilv&aelig;relsen i Norge som ferie for tyskerne, og de unge 
        tyske soldatene hadde nok noen gode dager i Krager&oslash; da krigen var 
        slutt. 3-4 dager etter kapitulasjonen, n&aelig;rmere bestemt om kvelden 
        den 11. mai, forlot tyskerne Krikken, mens norske milit&aelig;re overtok. 
        Krager&oslash; ble en samleplass for soldater som skulle sendes hjem, 
        mange av dem til ruiner. I juni ble disse sendt hjem fra byen med skip 
        - uten &aring; etterlate seg noe stort savn. Krikken forble for &oslash;vrig 
        milit&aelig;rt omr&aring;de fram til 1. mai 1946, da den tidligere festningen 
        ogs&aring; ble forlatt av norske milit&aelig;re. </font> 
    </td>
</tr>
</table>
</body>
</html>