<html>
<head>
<title>od-rapport</title>
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
img {border-color: #666666}
</style>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="medb.html" target="innmat"><nobr>Elevr&aring;det
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
                <td background="images\fylkesbg.jpg" align=center> <a href="od.html" target="innmat"><font color="#ffffff"><nobr>OD</font> 
                  </a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="aktiviteter.html" target="innmat"><nobr>Aktiviteter
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="revy06.html" target="innmat"><nobr>Russerevy
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="lekseindex.html" target="innmat"><nobr>Cafe Leksa
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="utd.html" target="innmat"><nobr>Utdannelse
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="reglement.html" target="innmat"><nobr>Reglement
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="handbok.html" target="innmat"><nobr>H&aring;ndbok
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table width="100%" bgcolor="#0000cc" cellspacing="2" cellpadding="10" border="0">
<tr>
<td bgcolor="#99ccff" ALIGN="CENTER">
<font face="Arial" size="6" color="#0000cc">
<b>OD 2002 - SIERRA LEONE</b></FONT><BR>
<font face="Arial" size="5" color="#0000cc">
<b>"Skole-i-boks"</b></font>
</td>
</tr>
</table>
<p>
<table width="100%">
<tr>
<td align="left" valign="top" cellspacing="0">
<img src="images\stand2.jpg" border="1" width="280" height="210">
</td>
<td align="left" valign="top">
<a href="odrapport.html#akt"><font face="Arial" size="3" color="#000066"><b><u>Aktiviteter ved KVS</u></b></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#yrk"><font face="Arial" size="2" color="#000066"><u>Yrkesfag</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#all"><font face="Arial" size="2" color="#000066"><u>Allmennfag</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#gloria"><font face="Arial" size="2" color="#000066"><u>Internasjonal uke/internasjonal dag</u></font></a><br>
<a href="odrapport.html#dok"><font face="Arial" size="3" color="#000066"><b><u>Dokumentasjon</u></b></font></a><br>
<a href="odrapport.html#org"><font face="Arial" size="3" color="#000066"><b><u>Organisering og ansvarsfordeling</u></b></font></a><br>
<a href="odrapport.html#ide"><font face="Arial" size="3" color="#000066"><b><u>Skolens b&aelig;rende ideer</u></b></font></a><br>
<a href="odrapport.html#pro"><font face="Arial" size="3" color="#000066"><b><u>De ulike prosjektene</u></b></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#mekaniker"><font face="Arial" size="2" color="#000066"><u>Mekanikerlinja og "skole-i-boks"</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#utstilling"><font face="Arial" size="2" color="#000066"><u>Utstilling p&aring; biblioteket</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#form"><font face="Arial" size="2" color="#000066"><u>Form, farge, foto</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#mat"><font face="Arial" size="2" color="#000066"><u>Afrikansk mat</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#rollespill"><font face="Arial" size="2" color="#000066"><u>Rollespill</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#dans"><font face="Arial" size="2" color="#000066"><u>Afrikansk dans</u></font></a><br>
&nbsp;&nbsp;&nbsp;<a href="odrapport.html#torvet"><font face="Arial" size="2" color="#000066"><u>I aksjon p&aring; torvet i Krager&oslash;</u></font></a><br>
</td>
</tr>
</table>
<p> 
<font face="Arial" size="2" color="#000066">
<h2>Rapport: OD 2002 ved Krager&oslash; videreg&aring;ende skole</h2>
<a name="akt"></a>
<h3>AKTIVITETER VED KVS I FORBINDELSE MED OD-AKSJONEN</h3>
<p align="justify">
SKOLEKOMITEEN har best&aring;tt av seks aktive tredjeklassinger. De er alle knyttet til valgfaget ORGANISASJONSARBEID. OD arbeidet er deres ”praksisperiode”.
</p>
<p align="justify">
<a name="yrk"></a>
P&aring; YRKESFAGLIGE linjer er OD trukket inn p&aring; disse m&aring;tene:
<ul>
<li>	En gruppe p&aring; MEKANIKER-linja sveiste, med hjelp av l&aelig;rerne sine, demonstrasjons-boksene som ble plassert p&aring; scenen i matsalen. Disse boksene er identiske med boksene som brukes ved ”bush”-skolene og skoler i flyktningleire i Sierra Leone. Den ene boksen inneholder skolemateriale den andre inneholder sportsmateriale.
<li>	En gruppe fra BARNE- OG UNGDOMSARBEIDER-klassen forberedte to rollespill som ble framf&oslash;rt p&aring; Internasjonal Dag. Det ene tok utgangspunkt i en overgrepsituasjon under krig, den andre tok utgangspunkt i en traumebehandling situasjon i en klasse i Sierra Leone.
<li>	Fire klasser ved TEGNING, FORM OG FARGE brukte en dag p&aring; &aring; male/trykke afrikansk inspirerte m&oslash;nstre p&aring; vesker og forkle for salg p&aring; Internasjonal Dag og p&aring; OD-dagen.
<li>	To klasser ved HELSE- OG SOSIALFAG og en klasse ved HJELPEPLEIERFAG hadde prosjekt om problemer knyttet til fattigdom, hygiene og smittsomme tropiske sykdommer. De fikk ogs&aring; bes&oslash;k av flyktningkonsulenten i kommunen. De laget plakater som illustrere kontrastene mellom Norge og Sierra Leone n&aring;r det gjelder fattigdom og helsesituasjon.
<li>	To klasser ved HOTELL OG N&AElig;RINGSMIDDELFAG forberedte, i samarbeid med Voksenoppl&aelig;ringsenteret, matretter fra flere land, inkludert  Sierra Leone. Disse ble servert for elever, l&aelig;rere, og gjester fra Voksenoppl&aelig;ringssenteret p&aring; Internasjonal Dag.
</ul>
<p></p>
<p align="justify">
<a name="all"></a>
I ALLMENNFAGENE er OD trukket inn gjennom teoriundervisningen: 
<ul>
<li>	I SOSIALKUNNSKAP (3.kl) om menneskerettigheter, Nord/S&oslash;r forhold og          
      Afrikas flyktningsituasjon.
<li>	I ENGELSK (1.kl) om kreole spr&aring;k, spesielt det lokale spr&aring;ket Krio i Sierra Leone. Om Sierra Leone som tidligere engelsk koloni.
<li>	I GEOGRAFI (2.kl) om gruvedrift i Afrika generelt og Sierra Leone spesielt.
<br>
Om betydningen av diamantutvinning p&aring; borgerkrigen i Sierra Leone.
<li>	I SAMFUNNSKUNNSKAP (2.kl) om afrikansk/sierra leonsk kultur.
     Virkemidler som brukes v/innsamlingsaksjoner ble diskutert.
<li>	I PSYKOLOGI-KLASSEN om traumer og traumebehandling.
<li>	BIBLIOTEKET har hatt som prosjekt &aring; lage en bokutstilling over 
      afrikansk/sierra leonsk kultur, politikk, religion, kunst og natur. 
</ul>
<p></p>
<p align="justify"> 
<a name="gloria"></a> 
     I INTERNASJONAL UKE/INTERNASJONAL DAG/OD-DAGEN hadde vi :
<ul>
<li>	FOREDRAG m/LYSBILDER av Snorre Nordby fra Hovedkomiteen for alle skolens elever. Snorre ga en historisk/politisk oversikt over situasjonen i S.L
<li>	VISNING AV OD-FILMEN for alle skolens elever.
<li>	OD-GJEST Gloria fra S.L. m/tolk fortalt og svarte p&aring; sp&oslash;rsm&aring;l om egne krigserfaringer. Halvparten av skolens elever fikk anledning til &aring; h&oslash;re henne.
<li>	OD-AKSJON  p&aring; Krager&oslash; Torv p&aring; selve OD-dagen.
</ul>
<p></p>
<a name="dok"></a>
<h3>DOKUMENTASJON</h3>
<p align="justify">
      Denne dokumentasjonsmappen er et samarbeidsprosjekt
      mellom Skolekomiteen og tre l&aelig;rere:
<ul>
<li>	Tekst: Skolekomiteen og kontaktl&aelig;rer Lesley
<li>	Foto: Skolekomiteleder Filip og l&aelig;rer Einar
<li>	Data: Hjemmesideansvarlig Arvid
</ul>
<p></p>
<p align="justify">
          Alt billedmateriale m/tekst finnes p&aring; skolens hjemmeside.</p>
<a name="org"></a>
<H3>ORGANISERING OG ANSVARSFORDELING</H3>
<UL>
<li>	Skolekomiteen besto av seks elever fra tredje klasse. 
<li>	De tok alle faget organisasjonsl&aelig;re ved siden av. 
(Se orientering om valgfaget p&aring; de tre f&oslash;lgende sidene) 
Od arbeidet gjelder som praksis til dette faget. Elever i Skolekomiteen er ikke bundet til &aring; ta faget.
<li>	Filip ble valgt til Skolekomite leder, vi kalte det koordinator.
Han var ogs&aring; presseansvarlig.
<li>	Guro, Eilen og Cathrine delt ansvaret for Internasjonal Uke, Internasjonal Dag og aksjonen p&aring; OD-dagen
<li>	Karl Ivar og Mari delte ansvar for &aring; skaffe jobber og ansvar for regnskapet. &oslash;konomiansvarlig p&aring; skolen, Sigurd Gausdal, var 
     deres r&aring;dgiver.
</UL>
<p></p>
<p align="justify">
    Alle medlemmene av skolekomiteen samarbeidet om de fleste 
    oppgavene.
</P>
<P ALIGN="JUSTIFY">
Skolekomiteens arbeid har v&aelig;rt &aring; :
<UL>
<li>	Orientere eleven i alle klassene om tema for OD-aksjonen.
<li>	Informere om utfylling av arbeidskort osv.
<li>	Orientere l&aelig;rerne p&aring; informasjonsm&oslash;te om &aring;rets tema.
<li>	Sammen med bibliotekar &aring; ordne utstilling av b&oslash;ker, tekstiler, plakater osv.
<li>	Sammen med kontaktl&aelig;rer &aring; dokumentere hva som skjedde p&aring; skolen i IU, p&aring; ID og OD dagen.
<li>	Ta seg av OD- foredragsholdere og OD-gjest. 
<li>	Kontakt med distriktskomiteen.
<li>	Delta i elevseminaret p&aring; fylket, arrangert av DK.
</UL>
<p></P>
<P ALIGN="JUSTIFY">
Kontaktl&aelig;rers arbeid har v&aelig;rt:
<UL>
<li>	Inspirasjon av selv-inspirerte elever
<li>	Samarbeid med l&aelig;rere p&aring; hver avdeling om tverrfaglig 
prosjektarbeid
<li>	Kontakt med l&aelig;rere om &aring; f&oslash;re klasser opp p&aring; lister osv.
</UL>	
<a name="ide"></a>
<H3>SKOLENS B&AElig;RENDE IDEER FOR ARBEIDET MED OD-2002</H3>
<P ALIGN="JUSTIFY">
     &Aring;rets prosjekter var mer konkrete enn vanlig. Det var prosjekter
     som elever og l&aelig;rere umiddelbart ”tente” p&aring;. 
     Ideen bak ”Skole i-boks” var lett &aring; forst&aring; og lett &aring; formidle. Dette
    ville vi utnytte ved &aring; gj&oslash;re arbeidet med aksjonen, prosjekter og
          presentasjoner, konkrete og synlige. Det var lett &aring; finne fram til
          m&aring;ter &aring; visualisere prosjektet p&aring;. I praksis betydde dette at 
          elevene f&oslash;rst og fremst laget ting og framf&oslash;rte ting som var 
          kopier av det som skjedde med prosjektene i Sierra Leone.
          Eksempler p&aring; dette er demonstrasjonsbokser, rollespill, drama og     
          dans slik det skjer i ”virkelighetens” Sierra Leone.
</P>
<a name="pro"></a>
<H3>PRESENTASJON AV DE ULIKE PROSJEKTENE</h3>
<a name="mekaniker"></a>
  <H4>Elever fra mekanikerlinja laget ”Skole-i-boks” boksene</H4>
<P ALIGN="JUSTIFY">

En gruppe mekaniker-elever, sammen med l&aelig;reren sin, har hatt som prosjekt i h&oslash;st &aring; sveise kopier av de to boksene. De ble brukt som demonstrasjonsobjekter for &aring; vise de andre elevene hva ”skole-i-boks” ideen g&aring;r ut p&aring;.
</P>
<P ALIGN="JUSTIFY">

Gruppa som arbeidet med dette prosjektet fikk en spesiell forklaring p&aring; hvordan boksene ble brukt i ”virkeligheten” i Sierra Leone. Det ble ogs&aring; understreket hvor sentrale disse demonstrasjonsboksene var i hele skolens OD-aksjonsopplegg. Denne ekstra innf&oslash;ringen virket motiverende p&aring; arbeidet og ga mening til prosjektet de skulle holde p&aring; med.
</P>
<P ALIGN="JUSTIFY">

Da boksene var ferdigmalte, ble den ene fylt med skolemateriale; skriveb&oslash;ker, blyanter, penner, viskel&aelig;r, kritt, svamper, klosser og sakser. Alt dette materialet ble l&aring;nt fra naboskolen, en barneskole.
</P>
<P ALIGN="JUSTIFY">

Den andre boksen ble fylt med rekreasjonsmateriale; forskjellige typer baller, hoppetau, nett, banemarkeringsutstyr og et par trommer. (Trommene er ikke med p&aring; bildet.) Idrettslinje-elevene ved skolen v&aring;r fylte boksen ut fra en liste vi fikk fra Plan Norge. 
</P>
<P ALIGN="JUSTIFY">

Boksene sto de ti dagene Internasjonal Uke varte, midt p&aring; scenen i skolens kantine. Resten av scenen var dekorert som et klasserom i Sierra Leone, med tavle, kateter og ”regnskog”. Denne scenen, boksene og kulissene ble ogs&aring; brukt som ramme rundt Barne-og ungdomsarbeiderlinjas rollespill p&aring; Internasjonal Dag. 
</P>
<P ALIGN="JUSTIFY">

Boksene ble ogs&aring; brukt som demonstrasjonsbokser p&aring; Krager&oslash; Torv p&aring; OD-dagen.


</P>

<a name="utstilling"></a>
  <H4> Utstilling p&aring; biblioteket</H4>
<P ALIGN="JUSTIFY">

Helt siden skolen fikk egne bibliotekarer, har de hvert &aring;r deltatt med bokutstillinger bygget p&aring; OD-temaet.
</P>
<P ALIGN="JUSTIFY">

I &aring;r bestemte en av dem, Marthe, at hun ville delta enda mer aktivt. Sammen med kontaktl&aelig;rer stilte hun p&aring; distrikt-komiteens l&aelig;rerseminar, og sammen med skolekomiteen planla hun &aring;rets utstilling. I hele Internasjonal Uke var biblioteket ”overtatt” av b&oslash;ker om afrikansk kultur, religion, politikk, kunst, natur og nord-s&oslash;r-problematikk. Hun m&aring; ha f&aring;tt tak i alt som var p&aring; norsk om Sierra Leone. Utvalget var imponerende. 
</P>
<P ALIGN="JUSTIFY">

For &aring; ”myke opp” utstillingen ble det hengt opp afrikanske tekstiler, i form av afrikansk kjoler. Utstillingens slagord, ”War don don!”- krigen er over, hang overalt. 
</P>
<P ALIGN="JUSTIFY">

N&aring; i etterkant av utstillingen, skriver hun en prosjektoppgave om erfaringene hun gjorde med &aring; bygge opp en slik utstilling i samarbeid med skolekomiteen. Hun synes prosjektet var s&aring; vellykket at hun gjerne vil fortsette med &aring; v&aelig;re fast ”OD-bibliotekar”.


</P>

<a name="form"></a>
  <H4>Form, farge, foto</H4>
<P ALIGN="JUSTIFY">

Elevene ved  Tegning, Form og Farge avdelingen trykte og malte vesker i Internasjonal Uke. Veskene ble dekorert med motiver fra afrikansk natur og kultur og noen ekstra stilige hvor de sierra leonske flaggfargene ble brukt. 
</P>
<P ALIGN="JUSTIFY">

Veskene ble solgt utenfor kantina p&aring; Internasjonal Dag, og de f&aring; som ble igjen, ble alle solgt p&aring; torvet p&aring; OD-dagen. Overskuddet kommer &aring;rets aksjon til gode.
</P>
<P ALIGN="JUSTIFY">

Guro og Eilen fra skolekomiteen henger opp bilder av skoleelever i Moyamba omr&aring;det.


</P>

<P ALIGN="JUSTIFY">

Skolekomiteen fant fram gjenstander fra Afrika som de hadde hjemme. De stilte ut tingene i en glassmonter p&aring; skolen. 
</P>
<P ALIGN="JUSTIFY">

Gloria fra Sierra Leone utbr&oslash;t da hun s&aring; utstillingen:” Det har vi i Sierra Leone ogs&aring;, og det, og det! ”Hun gjenkjente ogs&aring; tekstilene og kjoletypene, selv om ingenting var fra Sierra Leone.
</P>
<P ALIGN="JUSTIFY">

Elever fra grunnkurs Helse- og Sosialfag, og fra VK1 Hjelpepleier hadde to ukers tverrfaglig prosjekt i fagene Helsefag og Sosialkunnskap. Barn- og unges helse og sosiale situasjon i Sierra Leone var i fokus. Tema som ”fattigdom og sykdom”, ”hygiene og sykdom” og &aring;rsaker og forebygging av HIV/AIDS var sentrale. 
</P>
<P ALIGN="JUSTIFY">

En av Plans viktigste samarbeidspartnere i &aring;rets prosjekter er ”Pikin to Pikin movement”. Deres arbeid bygger p&aring; ideen om at barn og ungdom, kan brukes til &aring; informere andre barn og ungdommer, og deres foreldre, om hygiene og forebygging av sykdommer og skader. L&aelig;rerne fant fram noe stoff p&aring; internett, og elevene p&aring; Helse - og sosialfag/Hjelpepleier fikk en innf&oslash;ring i denne verdensomspennende bevegelsen. 
</P>
<P ALIGN="JUSTIFY">

Flyktningkonsulenten i kommunen var ogs&aring; p&aring; bes&oslash;k i klassene og orienterte om flyktningsituasjonen i Krager&oslash;.

</P>

<a name="mat"></a>
  <H4>Afrikansk mat</H4>
<P ALIGN="JUSTIFY">

I en &aring;rrekke har elever og l&aelig;rere ved Hotell- og N&aelig;ringsmiddelfag samarbeidet med innvandrerelever p&aring; Voksenoppl&aelig;ringssenteret om &aring; presentere et utvalg av internasjonale retter p&aring; Internasjonal Dag.
</P>
<P ALIGN="JUSTIFY">

De lagde eritreiske, etiopiske, thailandske, tjetjenske og sierra leonske matretter. Noen elever fra senteret kom opp skolen og lagde maten sammen med v&aring;re kokkeklasser. Alle var selvf&oslash;lgelig invitert til &aring; delta p&aring; selve festen.
</P>
<P ALIGN="JUSTIFY">

Den sierra leonske nasjonalretten ”Groundnut Stew”, en kj&oslash;tt- og gr&oslash;nnsakrett innkokt i pean&oslash;tt saus, var spesielt popul&aelig;r.
</P>
<P ALIGN="JUSTIFY">

Skolekomiteen var p&aring; forh&aring;nd nede p&aring; senteret og informerte elever og l&aelig;rere om tema for &aring;rets aksjon.

</P>

<a name="rollespill"></a>
  <H4>Rollespill</H4>
<P ALIGN="JUSTIFY">

En gruppe elever fra Barne- og Ungdomsarbeider-klassen brukte to uker p&aring; et tverrfaglig prosjekt med traumebehandling og fredsundervisning som tema.
</P>
<P ALIGN="JUSTIFY">

BU-gruppen hentet inspirasjon og ideer til eget rollespill fra OD-filmen. Filmen viser hvordan ungdommer bl.a. i fredsgruppen Peace Pals, bruker drama, dans og sang for &aring; behandle krigstraumer.
</P>
<P ALIGN="JUSTIFY">

Klasseforstanderen deres er bl.a. dramal&aelig;rer, og hun satte dem videre inn i tankegangen om drama som metode for traumebehandling. Men selve utformingen av collaget med to rollespill, dans, monologer og lysprosesjon sto elevene mye for selv. 
</P>
<P ALIGN="JUSTIFY">

Det ene rollespillet var fra en tenkt klasseroms situasjon fra Sierra Leone, og ”skole-i-boks” boksene ble brukt som rekvisitter. Hele collaget ble framf&oslash;rt p&aring; scenen i kantina p&aring; Internasjonal Dag.

</P>

<a name="dans"></a>
  <H4>Afrikansk dans</H4>
<P ALIGN="JUSTIFY">

Skolen v&aring;r kj&oslash;pte inn et par instruksjonsvideoer i vest-afrikansk dans. Cecilie og Eline tok imot utfordringen og satte i gang med &aring; &oslash;ve til Sierra Leonsk musikk. N&aring; er jentene langt fra fremmede for dans, Cecilie leder aerobicsklasser p&aring; fritiden, og Eline er &aring;rets norgesmester i diskodans!
</P>
<P ALIGN="JUSTIFY">

Da Eline og Cecilie etter hvert oppfordret publikum til &aring; bli med p&aring; dansen, var det flere av elevene som v&aring;get seg utp&aring;. Det hele ble avsluttet ved at de eritreiske og etiopiske gjestene tr&aring;dte til med egen musikk og egen dans, den s&aring;kalte ”rompedansen”. Publikum fikk dermed illustrert to helt forskjellige afrikanske danseteknikker, fra henholdsvis &oslash;st- og vest-Afrika. 
</P>
<P ALIGN="JUSTIFY">

Oppvisningen f&oslash;rte til at flere elever fikk lyst til &aring; v&aelig;re med &aring; danse p&aring; Internasjonal Dag til neste &aring;r, og det er planer om &aring; integrere etnisk dans i gymundervisningen p&aring; skolen!

</P>

<a name="torvet"></a>
  <H4>I aksjon p&aring; torvet i Krager&oslash;</H4>
<P ALIGN="JUSTIFY">


P&aring; selve OD-dagen, 31.oktober, da alle andre elever jobbet, dro skolekomiteen ned til torvet i Krager&oslash;, for &aring; skape blest om &aring;rets aksjon. De tok med seg de to ”skole-i-boks” boksene, plakater med staffeli, en musikk ”blaster”, afrikansk musikk-CDer og OD-aviser til utdeling blant forbipasserende. 
</P>
<P ALIGN="JUSTIFY">

Snart tonet sierra leonsk musikk ut over torvet. Det var en kald dag og skolekomiteen m&aring;tte danse for &aring; holde varmen. Kakao og varme vafler hjalp ogs&aring;. Karl Ivar ble kledd opp som tradisjonell afrikansk ”danseklovn”, og han vakte oppsikt i bybildet!
</P>
<P ALIGN="JUSTIFY">

Mari, fra skolekomiteen, ble igjen p&aring; skolen for &aring; aktivisere de 23 elevene som ikke skulle jobbe. Hun viste dem filmen ”Amistad” p&aring; storskjerm i auditoriet. Etterp&aring; m&aring;tte de svare p&aring; sp&oslash;rsm&aring;l om filmen og sine tanker om OD-aksjonen for &aring; f&aring; dagen godkjent. 
</P>
<P ALIGN="JUSTIFY">

 ”Amistad” er en film som gj&oslash;r inntrykk, s&aring; forh&aring;pentligvis stiller de opp og jobber neste &aring;r.

</P>
</FONT>
<table border="0" width="100%" height="400">
<tr>
<td>&nbsp;</td>
</tr>
</table>
</body>
</html>



  

       

