<HTML>
<HEAD>
<TITLE>Pedagogisk platform</TITLE>
<meta http-equiv="Expires" Content="0">
<meta http-equiv="Pragma" Content="no-cache">
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
</style>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="db\hjemme.html" target="innmat"><nobr>Hjem
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="hjemme.html" target="innmat"><nobr>KVS & Krager&oslash;
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="skolehistorie.html" target="innmat"><nobr>Skolehistorie
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="bygning.html" target="innmat"><nobr>Skolebygningen
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td background="fylkesbg.jpg" align=center>
<a href="plattform.html" target="innmat"><font color="#ffffff"><nobr>Pedagogisk plattform</font>
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="arkiv.html" target="innmat"><nobr>Fra arkivet
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table cellpadding=0 cellspacing=0 border=0>
<tr>
<td>
<table bgcolor="#666666" cellspacing=1 cellpadding=4 border=0>
<tr>
<td bgcolor="#ffffff" width="360">
<h2 align="left">Krager&oslash; videreg&aring;ende skole</h2>
<h2 align="left">PEDAGOGISK PLATTFORM</h2>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="visjon"></a>
<font face="Arial" size="3"><i>SKOLENS VISJON</i></font>
<font face="Arial" size="2">
<p align="justify">
Krager&oslash; videreg&aring;ende skole - en utviklingsorientert skole med 
h&oslash;y faglig kvalitet i et trygt og inspirerende l&aelig;ringsmilj&oslash;. 
</p>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="380">
<a name="verdisyn"></a>
<font face="Arial" size="3"><i>VERDISYN</i></font>
<font face="Arial" size="2">
<p align="justify">
Krager&oslash; videreg&aring;ende skoles verdisyn er forankret i den generelle 
l&aelig;replanen. De grunnleggende verdier som respekt for individet og dets 
menneskeverd, rettferdighet, toleranse, demokrati, omtanke for livsmilj&oslash;et, 
internasjonal forst&aring;else og klar avvisning av rasisme, vold og mobbing har 
en sentral plass i skolens liv. 
</p>
</font>
<font face="Arial" size="2">
<p align="justify">
Sentralt i selve oppl&aelig;ringen st&aring;r det &aring; tilegne seg fagkunnskaper, 
ferdigheter, utvikle kyndighet og kreativitet, yte god arbeidsinnsats, individuelt 
og i samvirke med andre, ansvar for egen og andres l&aelig;ring og det &aring; ta 
vare p&aring; egen helse. 
</p>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="mal"></a>
<font face="Arial" size="3"><i>OVERORDNET M&Aring;L</i></font>
<font face="Arial" size="2">
<p align="justify">
Overordnet m&aring;l for skolen er &aring; utvikle den enkelte elev s&aring; langt 
r&aring;d er mot h&oslash;y grad av
</p>
<ul>
<li>	Fagkompetanse - kunnskaper og ferdigheter i ulike fag og p&aring; tvers av fag
<li>	L&aelig;ringskompetanse - l&aelig;re &aring; selv tilegne seg nye kunnskaper og ferdigheter
<li>	Metodekompetanse - l&aelig;re &aring; velge mellom og bruke ulike metoder i probleml&oslash;sning 
<li>	Sosialkompetanse - l&aelig;re &aring; leve og arbeide i et fellesskap med andre 
<li>	Etisk kompetanse - l&aelig;re &aring; foreta etisk forsvarlige valg
<li>	Vurderingskompetanse - l&aelig;re seg &aring; vurdere saksforhold, andres og egne bidrag
</ul>
<p align="justify">
Det er skolens oppgave gjennom sin struktur, sine l&aelig;rings- og vurderingsprosesser  &aring; lede og veilede elevene frem mot h&oslash;yest grad av resultatoppn&aring;else innenfor de 6 nevnte kompetanseomr&aring;dene.
</p>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="laring"></a>
<font face="Arial" size="3"><i>L&AElig;RINGSSYN</i></font>
<font face="Arial" size="2">
<p align="justify">
Skolens l&aelig;ringssyn sikter mot &aring; gi den enkelte elev en bred kompetanse 
ut fra elevens egne forutsetninger. Skolen legger derfor vekt p&aring; f&oslash;lgende 
hovedpunkter:
</p>
<ul>
<li>	Skolen m&aring; bygge opp et positivt selvbilde hos eleven med s&aelig;rlig vekt p&aring; den enkeltes sterke sider og gi ham opplevelse av &aring; mestre faglige og sosiale situasjoner.
<li>	Skolen m&aring; bygge oppl&aelig;ringen p&aring; elevens erfaringsgrunnlag, tilegnet kunnskapsgrunnlag og ferdighetsut&oslash;velse.
<li>	Skolen m&aring; gi eleven oppl&aelig;ring i selv &aring; kunne tilegne seg kunnskaper og ferdigheter, bruke ulike arbeidsformer og ta ansvar for sin egen l&aelig;ring og utvikling.
<li>	Skolen m&aring; ogs&aring; relaterer innl&aelig;ringen, der det er naturlig, til fremtidig yrkes- og samfunnsliv.
<li>	Eleven m&aring; f&aring; oppleve helhet i og god sammenheng mellom de ulike fag, ferdigheter og kompetansekrav.
<li>	Eleven skal underveis og ved avslutning av l&aelig;ringsprosessen kunne vise at han/hun er kompetent til &aring; bruke innl&aelig;rte kunnskaper og ferdigheter i ulike sammenhenger. 
<li>	Skolen m&aring; aktivt s&oslash;ke tilbakemeldinger fra elevene p&aring; i hvilken grad skolen greier &aring; realisere ovennevnte l&aelig;ringssyn
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="elev"></a>
<font face="Arial" size="3"><i>ELEVROLLEN</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>Elevenes rolle under oppl&aelig;ringen skal v&aelig;re 
  preget av at den enkelte elev</u> </p>
</font>
<font face="Arial" size="2">
<ul>
<li>	Setter seg realistiske m&aring;l for egen oppl&aelig;ring og senere valg av videre utdanning/fremtidig yrke.
<li>	Legger vekt p&aring; &aring; v&aelig;re sp&oslash;rrende og kunnskapss&oslash;kende, initiativrik og kreativ.
<li>	Motiverer seg selv for arbeidsinnsats og deltar aktivt i oppl&aelig;ringen og viser ansvar for egen l&aelig;ring.
<li>	Benytter sin rett til direkte medvirkning i egen l&aelig;ringssituasjon i forhold til planlegging, gjennomf&oslash;ring og evaluering av l&aelig;ringsarbeidet 
<li>	Bidrar til &aring; skape et positivt l&aelig;ringsmilj&oslash; i egen gruppe/klasse.
<li>	Er aktiv ut&oslash;ver av det representative skoledemokratiet gjennom deltakelse i tillitselvordningen/elevr&aring;det
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="larer"></a>
<font face="Arial" size="3"><i>L&AElig;RERROLLEN</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>L&aelig;rerens rolle i oppl&aelig;ringen skal v&aelig;re 
  preget av at l&aelig;reren</u> </p>
</font>
<font face="Arial" size="2">
<ul>
<li>	Er seg bevisst at han er elevenes leder og har ansvar for &aring; lede eleven frem til oppl&aelig;ringens m&aring;l ut fra elevenes evner og forutsetninger, viser respekt overfor den enkelte elev og legger vekt p&aring; &aring; v&aelig;re elevens st&oslash;ttespiller og grensesetter.
<li>	Legger vekt p&aring; &aring; skape et positivt selvbilde hos den enkelte elev.
<li>	Legger stor vekt p&aring; &aring; skape l&aelig;ringslyst og nysgjerrighet, utvikle en sp&oslash;rrende holdning og motivere eleven for innsats.
<li>	B&aring;de skal formidle kunnskap, gi oppl&aelig;ring i ferdighetsut&oslash;velse og v&aelig;re veileder for eleven i hans helhetlige utvikling.
<li>	Legger vekt p&aring; selv og i samarbeid med kolleger &aring; tolke og tilpasse l&aelig;replanene i de ulike fag til elevenes evner og forutsetninger.
<li>	Lytter til elevene og tar dem med p&aring; r&aring;d ved valg av arbeidsstoff, arbeidsformer og undervisningsmetoder og aktivt selv s&oslash;ker tilbakemelding p&aring; sitt l&aelig;ringsopplegg og tar imot saklig kritikk.
<li>	Er fleksibel og legger vekt p&aring; samarbeid med kolleger og bidrar aktivt til &aring; skape gode team/arbeidslag og er en god samarbeidspartner med elevene, elevenes foreldre og skoleledelsen
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="organisering"></a>
<font face="Arial" size="3"><i>ORGANISERING AV L&AElig;RINGEN</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>Elevene opplever at de f&aring;r tilpasset oppl&aelig;ring 
  ved at</u> </p>
</font>
<font face="Arial" size="2">
<ul>
<li>	Oppl&aelig;ringen differensieres slik at alle elever opplever utfordringer og l&aelig;ring
<li>	Timeplanen lages p&aring; fleksibel m&aring;te ut fra pedagogisk avveininger og n&oslash;dvendige tilpasninger til bruk av rom og utstyr.
<li>	I tillegg til &aring; f&aring; oppl&aelig;ring i bruk av spesifikke dataprogrammer f&aring;r elevene ogs&aring; bruke IKT i alle fag der det er naturlig.
<li>	Den enkelte avdeling utpr&oslash;ver ulike arbeidsformer for sin elevgruppe 
<li>	Temaer knyttet til vold, rusmisbruk, r&oslash;yking, internasjonalisering osv vil til tider bryte ordin&aelig;r timeplan
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="miljo"></a>
<font face="Arial" size="3"><i>L&AElig;RINGSMILJ&Oslash;ET</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>L&aelig;ringsmilj&oslash;et p&aring; skolens l&aelig;ringsarenaer 
  skal v&aelig;re preget av at</u> </p>
</font>
<font face="Arial" size="2">
<ul> 
<li>	Elever og l&aelig;rere utvikler et godt forhold til hverandre preget av respekt og omsorg, fritt for rasisme og mobbing
<li>	Elevene f&aring;r v&aelig;re med p&aring; &aring; p&aring;virke sin egen oppl&aelig;ringssituasjon gjennom f. eks.valg av arbeidsm&aring;ter, emner, tidspunkt for pr&oslash;ver, utarbeidelse av arbeidsplaner i fagene  .
<li>	Elevene f&aring;r oppleve fellesskap gjennom ulike sosiale klasseaktiviteter.
<li>	Elevene f&aring;r klar og tydelig informasjon om sin egen utvikling
<li>	Det er greitt og naturlig at elevene gir tilbakemeldinger til l&aelig;rerne p&aring; deres l&aelig;ringsopplegg.
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="leder"></a>
<font face="Arial" size="3"><i>SKOLELEDERROLLEN</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>Skoleledernes rolle i oppl&aelig;ringen skal v&aelig;re 
  preget av evne til &aring;</u> </p>
</font>
<font face="Arial" size="2">
<ul>
<li>	Utvikle, f&oslash;lge opp og evaluere satsningsomr&aring;der og handlingsplaner for skolen
<li>	Utvikle gode rutiner og systemer for vurderingsarbeidet
<li>	Delegere arbeidsoppgaver og ta beslutninger n&aring;r det er n&oslash;dvendig
<li>	Skape et godt samarbeidsklima p&aring; skolen
<li>	Motivere, gi konstruktive tilbakemeldinger og st&oslash;tte de ansatte med &aring; l&oslash;se problemer i forbindelse med jobben
<li>	Utvikle gode rutiner og systemer for h&aring;ndtering av personalledelse ved skolen
<li>	Utvikle gode rutiner og systemer for informasjonsflyten
<li>	Bidra til &aring; utvikle et godt l&aelig;ringsmilj&oslash; for elevene
<li>	Profilere skolen p&aring; en god m&aring;te overfor omgivelsene
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="samfunnet"></a>
<font face="Arial" size="3"><i>SKOLESAMFUNNET OG SKOLEMILJ&Oslash;ET</i></font>
<font face="Arial" size="2">
<p align="justify"> <u>Skolesamfunnet og skolemilj&oslash;et skal preges av at</u> 
</p>
</font>
<font face="Arial" size="2">
<ul>
<li>	Ansatte og elever viser hverandre respekt og h&oslash;flighet, holder det ryddig og pent p&aring; skolen og f&oslash;lger skolens ordensregler
<li>	De voksne i skolesamfunnet er seg bevisst at de er rollemodeller for elevene
<li>	Elevene f&aring;r oppl&aelig;ring i skoledemokrati og gj&oslash;r bruk av sine demokratiske rettigheter i skolens formelle organer
<li>	Skolen engasjerer seg i internasjonalisering knyttet til internasjonal uke, OD, og andre former for internasjonal kontaktvirksomhet
<li>	Skolen arrangerer ulike sosiale tilstelninger og andre fellesaktiviteter  
<li>	Skolens lokaler utformes slik at det fysiske arbeidsmilj&oslash; bidrar til &aring; skape l&aelig;ringslyst og trivsel for elevene.
<li>	Skolebygget kan brukes ogs&aring; utenom skoletiden. Utl&aring;n eller utleie foreg&aring;r etter eget regelverk.
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="stotte"></a>
<font face="Arial" size="3"><i>ELEVENES ST&Oslash;TTEAPPARAT</i></font>
<font face="Arial" size="2">
<p align="justify">
St&oslash;tteapparatet skal preges av at 
</p>
</font>
<font face="Arial" size="2">
<ul>
<li>	<u>R&aring;dgiverne</u>  hjelper elevene med deres personlig, sosiale og pedagogiske problemer,   veileder og gir r&aring;d om valg av utdanning og  yrke

<li>	<u>Bibliotekarene</u>  yter god service gjennom veiledning, r&aring;dgivning og tilrettelegging av l&aelig;restoff, l&aelig;remateriell og evt arbeidsmateriell og s&oslash;rger for god orden i biblioteksomr&aring;det/p&aring; l&aelig;ringssenteret.

<li>	<u>Helsepersonellet</u>  yter god service og gir veiledning og r&aring;d i forhold til elevenes behov for helsetjenester og opptrer overfor den enkelte p&aring; en tillitskapende m&aring;te med n&oslash;dvendig fortrolighet 

<li>	<u>Milj&oslash;arbeiderne/milj&oslash;gruppa</u> motiverer og engasjerer elevene til &aring; bli med p&aring;  trivselsfremmende tiltak, gjerne foresl&aring;tt av dem selv, f&oslash;rer samtaler med sikte p&aring; &aring; forebygge rusmisbruk, vold, uro, eller annen negativ adferd i skolesamfunnet og viser im&oslash;tekommenhet overfor elever som ber om hjelp som skolen b&oslash;r yte.

<li>	<u>Kontorpersonalet</u> viser im&oslash;tekommenhet, tar elevene p&aring; alvor, opptrer  h&oslash;flig og hyggelig og yter god service, men stiller ogs&aring; krav til elevene n&aring;r det er n&oslash;dvendig, veileder og hjelper dem i praktiske situasjoner.

<li>	<u>Vaktmestrene</u> er im&oslash;tekommende, tar elevene p&aring; alvor, er h&oslash;flige og hyggelige og yter god service, men stiller ogs&aring; krav til elevene n&aring;r det er n&oslash;dvendig, veileder og hjelper dem i praktiske situasjoner.

<li>	<u>Renholderne</u> er im&oslash;tekommende, tar elevene p&aring; alvor, er h&oslash;flige og hyggelige og yter god service, men stiller ogs&aring; krav til elevene n&aring;r det er n&oslash;dvendig, veileder og hjelper dem i praktiske situasjoner.
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="kompetanse"></a>
<font face="Arial" size="3"><i>KOMPETANSEOPPBYGGING</i></font>
<font face="Arial" size="2">
<ul>
<li>	Alle ansatte f&aring;r den kompetanseoppbygging som er n&oslash;dvendig og praktisk/ &oslash;konomisk mulig for skolen for at de skal v&aelig;re i stand til &aring; utf&oslash;re sine oppgaver p&aring; en tilfredsstillende m&aring;te.
<li>	Leder og den han/hun er leder for har ansvar for sammen &aring; planlegge og evaluere kompetanseoppbyggingen innen sine felt. 
</ul>
</font>
</td>
</tr>
<tr>
<td bgcolor="#ffffff" width="360">
<a name="lokal"></a>
<font face="Arial" size="3"><i>FORHOLDET TIL LOKALSAMFUNNET</i></font>
<font face="Arial" size="2">
<ul>
<li>	Skolen er og skal v&aelig;re et sentralt l&aelig;rings- og kompetansesenter i Vestmarregionen
     med gode kontakter til
<ul type="square">
<li>	Elevenes foreldre 	
<li>	Krager&oslash; kommune og nabokommuner og kommunen(ene)s grunnskoler/s&aelig;rlig ungdomsskolene
<li>	Andre kompetansesentre i kommunen
<li>	Lokale bedrifter som ogs&aring; kan ta seg av oppl&aelig;ring av skolens elever etter alternative oppl&aelig;ringsplaner
<li>	Lokalsamfunnets frivillige organisasjoner
</ul>
</ul>
</font>
</td>
</tr>
</table>
</td>
<td width="10">&nbsp;

</td>
<td valign="top">
<table valign="top" border="0" cellpadding="0" cellspacing="0">
<tr>
<td>
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#visjon">
<font face="Arial" size="2" color="#000000">
<b>
Skolens visjon
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#verdi">
<font face="Arial" size="2" color="#000000">
<b>
Verdisyn
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#mal">
<font face="Arial" size="2" color="#000000">
<b>
Overordnet m&aring;l
</b> </font> </a> </td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#laring">
<font face="Arial" size="2" color="#000000">
<b>
L&aelig;ringssyn
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#elev">
<font face="Arial" size="2" color="#000000">
<b>
Elevrollen
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#larer">
<font face="Arial" size="2" color="#000000">
<b>
L&aelig;rerrollen
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#organisering">
<font face="Arial" size="2" color="#000000">
<b>
Organisering av l&aelig;ringen
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td>
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#miljo">
<font face="Arial" size="2" color="#000000">
<b>
L&aelig;ringsmilj&oslash;et
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#leder">
<font face="Arial" size="2" color="#000000">
<b>
Skolelederrollen
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#samfunnet">
<font face="Arial" size="2" color="#000000">
<b>
Skolesamfunnet og skolemilj&oslash;et
</b> </font> </a> </td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#stotte">
<font face="Arial" size="2" color="#000000">
<b>
Elevenes st&oslash;tteapparat
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#kompetanse">
<font face="Arial" size="2" color="#000000">
<b>
Kompetanseoppbygging
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="35" align=center>
<a href="#lokal">
<font face="Arial" size="2" color="#000000">
<b>
Forholdet til lokalsamfunnet
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
</table>
<table height="400">
<tr>
<td>&nbsp;
</td>
</tr>
</table>
</table></body>
</html>