<html>
<head>
<title>skolehistorie</title>
<meta http-equiv="Expires" Content="0">
<meta http-equiv="Pragma" Content="no-cache">
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
</style>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="db\hjemme.html" target="innmat"><nobr>Hjem
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="hjemme.html" target="innmat"><nobr>KVS & Krager&oslash;
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td background="fylkesbg.jpg" align=center>
<a href="skolehistorie.html" target="innmat"><font color="#ffffff"><nobr>Skolehistorie</font>
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="bygning.html" target="innmat"><nobr>Skolebygningen
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="plattform.html" target="innmat"><nobr>Pedagogisk plattform
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="arkiv.html" target="innmat"><nobr>Fra arkivet
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table cellpadding=0 cellspacing=0 border=0>
<tr>
<td>
<table bgcolor="#666666" cellspacing=1 cellpadding=4 border=0>
<tr>
<td bgcolor="#ffffff" width="380">
<h2><font face="Arial">H&aring;kon Rogne Langlo</font></h2>
<h1><font face="Arial">Fra borgerskole til skole for alle</font></h1>
<h3><font face="Arial">Et bidrag til Krager&oslash; videreg&aring;ende skoles historie og forhistorie</font></h3>
<a name="borgerskole">
<h4><font face="Arial">Krager&oslash; Borgerskole</font></h4>
</a>
<font face="Arial" size="2" color="#000000"> 
<p align="justify">
&Aring; skaffe sine barn et best mulig utgangspunkt for livet, har v&aelig;rt en viktig drivkraft for de fleste foreldre.  For mange har det v&aelig;rt ensbetydende med &aring; gi dem utdanning utover den obligatoriske skolen.  Fra gamle dager har dette synet p&aring; utdanning v&aelig;rt mer framtredende i bymilj&oslash;ene enn p&aring; landsbygda.  Dette hadde mange &aring;rsaker, men den viktigste var kanskje at i bygdene var det f&aring; personer som sosialt hevet seg over andre.  I mange byer med et borgerskap ved siden av embetsmenn, framhevet disse "kondisjonerte" seg blant annet ved &aring; drive fram borgerskoler, de f&oslash;rste s&aring; tidlig som i 1780. B&aring;de i by og p&aring; land hadde mange med god r&aring;d egne husl&aelig;rere for barna, og denne ordningen blei i enkelte byer etter hvert avl&oslash;st av borgerskolene.  Borgerskolene fikk gjerne et stempel som besteborgerskoler.
<p align="justify">
P&aring; begynnelsen av 1800-tallet arbeidde ledende kretser i Krager&oslash; med &aring; f&aring; i stand en skole ved siden av "almueskolen" som den gang sorterte under fattigvesenet.  For de kondisjonerte var opprettelse av borgerskole "saare &oslash;nskelig", som det heter i en redegj&oslash;relse fra skoleinspeksjonen i Krager&oslash; til stiftsdireksjonen i hovedstaden.  En plan fra 1809 om &aring; opprette en borgerskole fikk en trang start.  I 1810 kom det riktig nok i gang en borgerskole, men den oppfylte ikke planene n&aring;r det gjaldt innhold.  Dette hadde bakgrunn b&aring;de i mangel av l&aelig;rere og l&oslash;nnsforhold. F&oslash;rst i 1836 var skolen blitt det den egentlig skulle v&aelig;re, trass i at navnet hadde levd i n&aelig;rmere 27 &aring;r. 
<p align="justify">
I mellomtida hadde skolen utviklet seg til ogs&aring; &aring; gi innpass for jenter.  I 1834 fikk jentene tilgang til skolen to ettermiddager i uka mens guttene blei fritatt, men de var ellers utelukket. Fagene for guttene omfattet n&aring; morsm&aring;l, tysk, historie, geografi, geometri, aritmetikk og skriving.  Fagkretsen for jenter utelot geometri og tysk. Fra 1856 fikk Krager&oslash; en privat pikeskole (se under "Middelskole og pikeskole").  Det kom ogs&aring; til strid om hvorvidt jenter fortsatt skulle ha adgang til borgerskolen, og i 1863 opph&oslash;rte ordningen som resultat av at det blei satt en minimumsgrense p&aring; 12 jentes&oslash;kere.
<p align="justify">
Da borgerskolen i 1836 fikk b&aring;de kateket (presteutdannet l&aelig;rer) og annenl&aelig;rer, blei fagkretsen utvidet med latin, fransk, kalligrafi og tegning. Elever med latin m&aring;tte betale mer skolepenger. Heller ikke disse nye fagene fikk jentene adgang til.  Guttene skulle n&aring; ikke lenger f&aring; fri de ettermiddagene jentene var p&aring; skolen, men samles i én felles klasse. En viss forbedring for jentene skjedde i 1841 da timetallet blei utvidet til ni timer i uka.  
<p align="justify">
Det hette om m&aring;let for skolen at den skulle gi de kunnskaper som var n&oslash;dvendige for "ethvert oplyst Medlem af Borgersamfundet".  Men s&aring; seint som i 1845, i skolens glansperiode, var elevtallet s&aring; lavt som 20 gutter og 14 jenter, og blant disse befant seg to elever med gratisplass for "tr&aelig;ngende Foreldres B&oslash;rn, som udm&aelig;rkede sig ved Flid, S&aelig;delighed og heldige Evner."
<p align="justify">
De f&oslash;lgende &aring;rene betraktes som en nedgangsperiode for borgerskolen. Nye sentrale retningslinjer vakte motstand i det konservative styret, bl.a. om engelskundervisningen. Styret f&oslash;rte lange diskusjoner med stiftet fordi en l&aelig;replan som stiftsdireksjonen kunne godkjenne, var en forutsetning for statsst&oslash;tte. En strid om delt undervisningstid (formiddag og ettermiddag) b&oslash;lget ogs&aring; fram og tilbake. I motsetning til det som skjedde i andre byer, reduserte styret l&aelig;rerl&oslash;nningene og utvidet oppgavene. Det f&oslash;rte til oppsigelser og en lang rekke vikarer.  I 1863 fikk skolen endelig godkjent en ny skoleplan som imidlertid fikk en forholdsvis kort levetid. En lokal komité som i 1870 vurderte borgerskolen, foreslo da &aring; opprette en middelskole etter en ny skolelov fra 1869.  Der heter det at "h&oslash;iere Kommune- eller Privatskoler" kan "indr&oslash;mmes" av kongen.  Departementet godkjente h&oslash;sten 1872 at Krager&oslash; Borgerskole blei omdannet til <i>Krager&oslash; kommunale Middelskole</i> i samsvar med planene for den offentlige middelskolen.
<p align="justify">
Borgerskolen hadde fra starten lokaler p&aring; torget (Hovedbyen, matrikkelnummer 37) som b&aring;de var tinghus (r&aring;dstue) og lagerplass for brannspr&oslash;yte. Skolen hadde der b&aring;de l&aelig;rerleilighet og undervisningsrom.  Her startet ogs&aring; middelskolen. Den m&aring;tte ta i bruk flere rom til skolebruk, men vokste likevel snart ut av bygningen.
<p align="justify">
Etter en turbulent start fikk borgerskolen disse f&oslash;rstel&aelig;rere som datidens rektorer blei kalt:
</font>
<table border="0" cellpadding="1" cellspacing="5">
<tr>
<td valign="top"><nobr>
<font face="Arial" size="2">1811 - 1815:</font></td><td><font face="Arial" size="2"><b>Michael Klouen</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1815 - 1826:</font></td><td><font face="Arial" size="2"><b>Hans Peter Woll</b> (konstitusjon som opph&oslash;rte i januar 1826)</font></td>
</tr><tr>
                <td valign="top"><nobr> <font face="Arial" size="2">1826 - 1832:</font></td>
                <td><font face="Arial" size="2"><b>Georg Peter Lund</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1832 - 1846:</font></td><td><font face="Arial" size="2"><b>Daniel Bremer Juell</b>, som i 1836 blei utnevnt til kateket av departementet.</font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1846 - 1847:</font></td><td><font face="Arial" size="2"><b>Jens Fredrik Berg</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1848 - 1856:</font></td><td><font face="Arial" size="2"><b>Hans Georg Daniel Barth</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1856 - 1860:</font></td><td><font face="Arial" size="2"><b>Henry Emil Fearnley</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1860 - 1872:</font></td><td><font face="Arial" size="2"><b>O. Fr. Duus</b></font></td>
</tr>
</table>
<a name="middelskole">
<h4><font face="Arial">Middelskole og pikeskole</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
<p align="justify">
Middelskolen skulle fra f&oslash;rst av v&aelig;re en utdanning ved siden av almueskolen. Elevene i middelskolen begynte normalt som ni&aring;ringer og tok eksamen n&aring;r de var 15 &aring;r. Fra fjerde klasse kunne elevene velge mellom engelsk og tegning, mens de &oslash;vrige fag var obligatoriske.  L&aelig;replanen tillot ogs&aring; linjedeling fra fjerde klasse med engelsklinje og latinlinje.
<p align="justify">
Krager&oslash; kommunale middelskole startet i 1873, og forberedelsesklasser skulle ivareta overgangen fra borgerskolen. &Oslash;verste klasse av de tre forberedelsesklassene kunne f&oslash;rst igangsettes &aring;ret etter.  Statstilskott blei innvilget i 1975 da departementet hadde godkjent l&aelig;replanen. F&oslash;rste middelskoleeksamen blei holdt samme &aring;r etter at kongen hadde gitt eksamensrett.  Formannskapet i Krager&oslash; s&oslash;kte i 1880 om &aring; f&aring; &oslash;kt statstilskottet, men fikk avslag med den begrunnelse at det ikke var grunnlag for &aring; opprette latinlinje. Likevel blei det satt i gang latinundervisning &aring;ret etter, men ikke som fast ordning.  Skolens forstanderskap gjorde s&aring; nye framst&oslash;t overfor formannskapet for &aring; f&aring; innf&oslash;rt latin fast, men fikk avslag. 
<p align="justify">
Fra 1877 fikk jenter lov til &aring; v&aelig;re tilh&oslash;rere til undervisningen i sjette klasse. Det hadde fra 1856 eksistert en privat pikeskole opprettet av <b>Christine Buchholm</b>, og denne blei overtatt av kommunen i 1876.  Undervisningen besto av de vanlige skolefag, finere h&aring;ndarbeid og spr&aring;k. De fleste elevene blei rekruttert fra middelklassen. Fram til 1865 hadde den fem klassetrinn, men fikk s&aring; seks klassetrinn. Men da <i>Krager&oslash; kommunale Pigeskole</i> kom i gang, var det fra f&oslash;rst av bare fem klassetrinn.  Den private skolen startet opp med lokaler i tilknytning til familien Buchholms hus, men pikeskolen fikk i 1885 lokaler i L&oslash;kka der biblioteket seinere holdt hus fram til 2004. 
<p align="justify">
Pikeskolen fikk utvidet kapasitet p&aring; grunnlag av vedtak i forstanderskapet for skolen i 1882. Men det tok ytterligere seks &aring;r f&oslash;r kommunestyret endelig vedtok &aring; opprette flere klasser.  Jenter fra pikeskolen kunne n&aring; ogs&aring; f&aring; forberedelseskurs p&aring; linje med gutter. De f&oslash;rste elever fra pikeskolen tok middelskoleeksamen i 1891.  
<p align="justify">
Skolepenger var en viktig del av finansieringen for &aring; drive b&aring;de middelskolen og pikeskolen, og s&oslash;skenrabatt var en del av systemet. Formannskapet bevilget ogs&aring; en del friplasser til gutter med evner og kunnskaper, og som hadde foreldre "med Trang". Det er ikke opplyst om jentene hadde liknende ordning.  
<p align="justify">
Som tidligere nevnt, overtok middelskolen lokalene som borgerskolen hadde brukt i Hovedbyen, men plassen blei snart for liten.  Kommunen begynte &aring; planlegge nytt skolebygg i 1874.  <b>Peter Bredsdorff</b> tilb&oslash;d gratis tomt i L&oslash;kka.  Fire &aring;r seinere kunne bygget innvies.  Hovedbygningen inneholdt bestyrerbolig i &oslash;verste etasje, sju klasserom, l&aelig;rerv&aelig;relse, pedellbolig, rom for kommunalt bibliotek og flere spesialrom, i alt 13 undervisningsrom som kunne romme 200 elever.  
<p align="justify">
P&aring; slutten av &aring;rhundret var det d&aring;rlige tider for skipsfarten, og skatteinntektene sank.  Kommunestyret s&aring; p&aring; drift av skolene som un&oslash;dig kostbart, og en av sparemulighetene var &aring; sl&aring; sammen middelskolen og pikeskolen til én felles skole. Bybrannen i 1886 gjorde ikke den &oslash;konomiske situasjonen bedre. Endelig vedtak om sammensl&aring;ing blei likevel utsatt i p&aring;vente av lov fra 1896 om "den h&oslash;iere skolen" som middelskolen n&aring; offisielt skulle hete. 
<p align="justify">
Allerede i september samme &aring;r vedtok kommunestyret &aring; sl&aring; sammen de to skolene, mens de formelle vedtak om &aring; starte etter de nye planene blei gjort sommeren 1897 og gjaldt for skole&aring;ret som startet samme h&oslash;sten. N&oslash;dvendige overgangsordninger blei ogs&aring; vedtatt samtidig.  
<p align="justify">
Som bestyrer for middelskolen i hele perioden fram til 1896 virket <b>Axel Conradin Ullman</b>.  Han flyttet til Kristiansand der han blei overl&aelig;rer ved Katedralskolen.  Det hevdes i byhistorien at han i likhet med mange foreldre, var skeptisk til fellesskole for jenter og gutter, og at dette var medvirkende &aring;rsak til at han flyttet. Hans etterf&oslash;lger som bestyrer, <b>H. S. Sch&oslash;lberg</b>, avviser dette. Uansett ga Ullmans 23 &aring;r som bestyrer av middelskolen han et godt etterm&aelig;le. I en overgangsperiode var skolens eldste l&aelig;rer, <b>J. A. Kofoed Olsen</b> konstituert som bestyrer.
<p align="justify">    
Bestyrere for pikeskolen som alle hadde alle teologisk utdanning, var disse:
</font>
<table border="0" cellpadding="1" cellspacing="5">
<tr>
<td valign="top"><nobr>
<font face="Arial" size="2">1876 - 78:</font></td><td><font face="Arial" size="2"><b>Fridthjof Bomhoff</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1878 - 82:</font></td><td><font face="Arial" size="2"><b>Chr Gl&oslash;ersen</b></font></td>
</tr><tr><td valign="top"><nobr>
<font face="Arial" size="2">1882 - 96:</font></td><td><font face="Arial" size="2"><b>Halvdan Sverre Sch&oslash;lberg</b></font></td>
</tr>
</table>
            <p align="justify"> <font face="Arial" size="2" color="#000000"> Historien forteller 
              også om andre skoletilbud ved siden av almueskolen (fra 1892 folkeskolen) 
              og middelskolen. Eldst var <i>Krager&oslash; Sj&oslash;mandsskole</i> 
              fra 1854 som p&aring; det meste i &aring;rene f&oslash;r &aring;rhundreskiftet 
              hadde om lag 40 elever. S&oslash;kningen sank imidlertid raskt, 
              og var etter &aring;rhundreskiftet nede p&aring; under 10. Skolen 
              startet opp i lokalene til almueskolen, men flyttet seinere inn 
              i L&oslash;kka der pikeskolen holdt til. <i>Krager&oslash; Arbeidsskole 
              for Gutter</i> kom i gang i 1880 med undervisning i snekkerl&aelig;re 
              og dreier- og treskj&aelig;rerarbeid. Undervisningen varte i fire 
              til seks uketimer i vinterhalv&aring;ret, og hadde fra 60 opp til 
              150 elever. Men skolen blei nedlagt i 1892 etter at sl&oslash;yd 
              blei alminnelig skolefag. Arbeidsskolen m&aring; betraktes som en 
              forl&oslash;per for yrkesskoleutdanning. Det samme gjelder <i>Krager&oslash; 
              offentlige Tegneskole</i> som startet samme &aring;r som arbeidsskolen. 
              Undervisningen omfattet regning og frih&aring;nds- og konstruksjonstegning, 
              og hadde s&aring; mye som 18-20 uketimer i vinterhalv&aring;ret 
              med opptil 80 elever. Tegneskolen var forl&oslash;per til det som 
              seinere blei teknisk aftenskole. </font> 
            <a name="almenskole">
<h4><font face="Arial">Krager&oslash; kommunale h&oslash;iere Almenskole</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
<p align="justify">
Skoleloven av 1896 om h&oslash;gre utdanning var en naturlig konsekvens av at folkeskolen avl&oslash;ste almueskolen etter lov av 1889.  M&aring;let med folkeskolen som da blei fem&aring;rig, var at den skulle omfatte alle barn. Statsst&oslash;tte blei gjort avhengig av den nye ordningen.  I Krager&oslash; kom folkeskolen i gang i 1892.  Middelskolen som hittil hadde v&aelig;rt seks&aring;rig (9 -15 &aring;r), blei n&aring; p&aring; inntil fire &aring;r og bygde p&aring; folkeskolen. De to laveste klassene i middelskolen inngikk n&aring; som del av folkeskolen. For &aring; komme inn p&aring; middelskolen var det opptakspr&oslash;ve som stilte &oslash;kte krav i morsm&aring;l og regning, slik at elever fra folkeskolen normalt m&aring;tte ha et frivillig tillegg i timetall. Sj&oslash;l om middelskolen n&aring; inngikk som del av den "h&oslash;iere almenskolen", blei den definert som barneskole, mens gymnaset som bygde p&aring; middelskolen, var kalt ungdomsutdanning.  Fortsatt skulle middelskolen v&aelig;re en avsluttet utdanning.
<p align="justify">
Den nye middelskolen fikk ogs&aring; en annen fagkrets, og l&aelig;replanen blei betegnet som realistenes seier over latinerne. Latin og fransk var n&aring; ute av bildet, mens engelsk blei styrket i fagkretsen, og h&aring;ndarbeid og sl&oslash;yd blei innf&oslash;rt. Viktigst var det nok likevel at jenter n&aring; fikk samme rett som gutter til &aring; bli tatt opp p&aring; middelskolen.  
<p align="justify">
I Krager&oslash; m&aring; &aring;rene fra 1896 til 1899 betraktes som en overgangsperiode der endringene skjer gradvis.  I 1897 startet den nye middelskolen, og departementet utnevnte tidligere bestyrer for pikeskolen, H. S. Sch&oslash;lberg, som bestyrer.  Han kunne berette om mye uro fram til 1900, men at det etter den tid var tilfredshet med den nye skoleordningen.  Den nye strukturen blei innf&oslash;rt i 1899.  Men det tok enda noe tid f&oslash;r skolen samsvarte fullt ut med loven. Det skjedde f&oslash;rst i 1908 fa kommunestyret vedtok en ny plan som departementet godkjente.  
<p align="justify">
Den nye skoleordningen m&oslash;tte ikke bare velvilje "blant de mer velstillede Fedre og M&oslash;dre", heter det i "Krager&oslash; by`s Historie" fra 1916.  Det var s&aelig;rlig motstand mot at folkeskolen skulle danne grunnlag for middelskolen.. Felles undervisning for jenter og gutter var ogs&aring; mottatt med skepsis av mange. Fellesklasser var ikke noe ukjent fenomen, for prinsippet var allerede gjennomf&oslash;rt i de s&aring;kalte forberedelsesklassene s&aring; tidlig som i 1883.  Men det heter ogs&aring; at kritikken snart stilnet.  Det er ogs&aring; kommentert at den nye loven ga l&aelig;rerne lite spillerom for &aring; h&aring;ndheve "Tugt og Orden", men det tilf&oslash;yes at takket v&aelig;re at skolen fikk den tidligere bestyrer av pikeskolen som leder, har disiplinen v&aelig;rt god.
<p align="justify">
Jentene fikk ogs&aring; etter hvert en st&oslash;rre plass i middelskolen.  Tallet p&aring; elever sank etter &aring;rhundreskiftet, men i 1916 er det registrert flere uteksaminerte jenter enn gutter, 12 mot 11.
<p align="justify">
Noen glimt fra skolens daglige liv viser ogs&aring; noen av idealene i den tida. I en periode hadde skolen en hel idrettsuke i august.  Guttene i &oslash;verste klasse drev skyte&oslash;ving hver formiddag, mens de andre hadde turn&oslash;velser og sv&oslash;mming.  Ettermiddagen var viet ulike andre idrettsgreiner.  Jentene fikk kurs i sv&oslash;mming og livredning og spilte tennis eller drev andre idretter, og idrettsuka blei avsluttet med landtur og utmarsj.
<p align="justify">
Sj&oslash;l om mye var endret, blei den nye middelskolen sett p&aring; som en fortsettelse av den tidligere middelskolen. Det viser bl.a. oppropet fra bestyreren om &aring; f&aring; samlet inn penger til ny fane fordi den gamle fra 1884 var utslitt.  Den gamle var av gr&oslash;nn silke og viste en svevende Genius med fakkel, og den hadde innskriften: "Lys er Himlens Gave".  17. mai 1914 tok skolen i bruk ny fane av gr&aring;gul silke.  N&aring; var byens liv blitt motiv.  I bakgrunnen var motivet et skip med fulle seil som stevnet mot havet, og i forgrunnen en gutt som vinket med hatten og ei jente som vinket med et flagg.  Men innskriften fra den gamle var beholdt.
<p align="justify">
Da Krager&oslash; feiret 250-&aring;rsjubileum i 1916, kom rektor med et opprop i avisene om et legatfond som skulle g&aring; til videre utdanning for "tr&aelig;ngende og begavede elever".  Ved utgangen av jubileums&aring;ret hadde det kommet inn n&aelig;rmere 24 000 kroner, og if&oslash;lge <b>H&aring;kon Finstad jr</b>. kom bel&oslash;pet seinere opp i 34 000 kroner.  Til sammenlikning var skolepengene 120 kroner for ett skole&aring;r for én elev i middelskolen., og summen av statlige og kommunale driftsmidler i skole&aring;ret 1915/16 var mindre enn 12 000 kroner.  
</font>
            <p align="justify"><font face="Arial" size="2" color="#000000"> Folkeskolen 
              i Norge som blei innf&oslash;rt etter lov fra 1889, blei for byenes 
              vedkommende endret p&aring; viktige punkter b&aring;de i 1908 og 
              1917. Lovendring kom ikke f&oslash;r i 1935, men lesetida var blitt 
              utvidet, og ferdighetsfag hadde f&aring;tt en sterkere stilling. 
              Fra 1920 bestemte Stortinget at folkeskolen skulle v&aelig;re sju&aring;rig, 
              og middelskolen fikk tre&aring;rig l&oslash;p som en konsekvens 
              av dette vedtaket. Veien fram til eksamen blei forlenget med ett 
              &aring;r, og dette vakte motstand i mange kretser. For &aring; f&aring; 
              endringen gjennomf&oslash;rt, fikk ikke kommuner som ville holde 
              p&aring; den gamle ordningen, statsst&oslash;tte. </font> 
            <a name="krigstider">
<h4><font face="Arial">Krisetid og krigstid - men gymnaset kommer i gang</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
<p align="justify">
Elevtallet holdt seg lavt etter &aring;rhundreskiftet, men begynte &aring; stige igjen under 1. verdenskrig.  De tegn til optimisme som synes &aring; ha preget byen ved hundre&aring;rsjubileet i 1916, viste seg ogs&aring; i at et gammelt &oslash;nske om &aring; ta bort skolepengene blei oppfylt f&oslash;r krigen sluttet.  Dette medvirket trolig til at s&oslash;kningen til skolen &oslash;kte.  Skolen fikk n&aring; paralleller p&aring; alle trinn i middelskolen.  Men etter hvert &oslash;kte problemene b&aring;de i den private og kommunale &oslash;konomien, og skolen m&aring;tte ogs&aring; ta sin del av innskrenkningene som kom.  Skolepenger blei gjeninnf&oslash;rt, og elevtallet sank.  De vanskelige &oslash;konomiske forhold varte til midten av 1930-&aring;ra.  Fra da av &oslash;kte ogs&aring; elevtallet, og mange kom fra nabokommunene Sannidal og Sk&aring;t&oslash;y, men ogs&aring; fra Gjerstad og Bamble.
<p align="justify">
Planene om &aring; opprette gymnasundervisning som del av den kommunale h&oslash;gre allmennskolen tok det lang tid &aring; realisere. Skolebestyrer <b>H. S. Sch&oslash;lberg</b> hadde i sin tid satt i gang et privat gymnas som f&oslash;rte fram til siste gymnasklasse, og de fleste elevene avsluttet ved Otto Andersens skole i Kristiania.  Dette private kurset gikk inn etter f&aring; &aring;r p&aring; grunn av manglende oppslutning. Da Sch&oslash;lberg s&oslash;kte avskjed i 1918 p&aring; grunn av problemer med h&oslash;rselen, overtok <b>H&aring;kon Finstad sr.</b> som styrer for middelskolen fra 1918.  Han tok til orde for &aring; opprette gymnas da han tiltr&aring;dte, og da forslaget ikke kunne realiseres, organiserte han privat undervisning ved siden av sin virksomhet i middelskolen. Finstad og flere av kollegene underviste elevene om ettermiddagen i middelskolens lokaler. Etter at Finstad gikk av i 1931, fortsatte han undervisningen i privathuset i Kilen fram til 1938.  Elevene m&aring;tte g&aring; opp til privatisteksamen som dels blei avlagt i Skien og dels i Oslo. 
<p align="justify">
I perioden etter at <b>H&aring;kon Finstad</b> gikk av som bestyrer, er det lite kildemateriale som kan fortelle om skolens utvikling. Dette var ogs&aring; &oslash;konomiske nedgangstider med n&oslash;dsarbeid og 
vanskelige forhold for kommunen og innbyggerne. I disse &aring;rene var <b>Oskar I. G. Olsen</b> bestyrer. 
<p align="justify">
<b>Ragnar Wiik</b> overtok som styrer for den h&oslash;gre skolen i 1935. Gymnaset med engelsklinje eller nyspr&aring;klig linje blei virkelighet &aring;ret etter, og f&oslash;rste kullet av skolens artianere tok eksamen i 1939, i alt 14 elever.  I 1940 fikk skolen eksamensrett. Samtidig &oslash;kte elevtallet i middelskolen slik at det var n&oslash;dvendig med parallellklasser p&aring; alle trinn.  Mangel p&aring; klasserom i L&oslash;kka var derfor stor.  Barneskolen avga rom for middelskolen, men etter hvert som elevtallet i barneskolen ogs&aring; &oslash;kte, m&aring;tte en etter hvert bygge ut og omdisponere rommene i middelskolebygget.  I skolens ti&aring;rsberetning for 1938 - 48 heter det:
<p align="justify"><i><b>
&quot;P&aring; f&aring; &aring;r steg elevtallet til mye over det dobbelte.  De kommunale myndigheter viste sin store interesse ved &aring; &oslash;ke bevilgningene til utstyr og samlinger, og i &aring;rene like f&oslash;r siste verdenskrig gjennomgikk skolen s&aring; mange forbedringer at den vel var bedre utstyrt enn h&oslash;gre skoler flest i sm&aring;byene.&quot;
</b></i>
            <p align="justify"> Som de fleste andre steder var krigs&aring;rene 
              1940 - 45 vanskelige for skolen. Tyske tropper rekvirerte bygningene 
              i alt ti ganger, og skolestyret fikk avskjed av nazimyndighetene 
              i 1941. En tidligere avsatt lektor som var NS-medlem, fikk vide 
              fullmakter og suspenderte styreren og avsatte fire av l&aelig;rerne. 
              Elevene stod p&aring; de avsatte l&aelig;rernes side, og departementet 
              m&aring;tte b&oslash;ye unna og omgj&oslash;re vedtaket. Skolen 
              fikk ikke kvittet seg med den brysomme lederen f&oslash;r i 1943, 
              men de nazistene som ledet skolen etterp&aring;, var det lettere 
              &aring; leve med. I 1942 blei den opprinnelige styreren <b>Ragnar 
              Wiik</b> og lektor <b>Reidar Sol&oslash;y</b> deportert til Finnmark 
              sammen med mer enn 1000 andre l&aelig;rere. Det var det sentrale 
              NS-styrets reaksjon p&aring; at l&aelig;rerne i Norge med f&aring; 
              unntak nektet &aring; g&aring; inn en nazistisk l&aelig;rerorganisasjon. 
              Det blir fortalt at da de to deporterte slapp fri, blei de mottatt 
              i triumf, ikke bare av elever og l&aelig;rere, men av hele byen. 
            </font><p align="justify"><font face="Arial" size="2" color="#000000">
Trass i utrygghet, bruk av krisel&oslash;sninger og nazistisk ledelse klarte skolen likevel &aring; opprettholde noenlunde kontinuerlig undervisning. Men lett var det neppe med stadige rekvireringer og bruk av uegnede lokaler.  Det fortelles ogs&aring; at under eksamen artium i 1941 m&aring;tte eksamenskandidatene bytte rom to ganger.
</font>
<a name="lysere">
<h4><font face="Arial">Lysere tider og interkommunalt samarbeid</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
            <p align="justify"> Allerede i 1946 tar skolestyret opp tanken om 
              &aring; opprette reallinje ved siden av engelsklinja sj&oslash;l 
              om elevtallet var for lite til &aring; opprette egne klasser for 
              hver linje. Men ogs&aring; dette tok tid, og elevtallet tilsa at 
              det bare kunne bli tale kombinerte gymnasklasser. F&oslash;rste 
              kullet fra reallinja blei uteksaminert i 1951. M&aring;ten ordningen 
              med kombinerte klasser var gjennomf&oslash;rt p&aring;, fikk p&aring;tale 
              fra Gymnasr&aring;det etter inspeksjon i 1952. Skolen hadde latt 
              elever p&aring; engelsklinja og reallinja delvis ha felles undervisning 
              i engelsk og tysk, og timer blei tatt fra andre fag for &aring; 
              f&aring; timeplanen med s&aelig;rtimer til &aring; g&aring; opp. 
              Seinere blei problemet l&oslash;st ved at noen elever fikk undervisning 
              etter ordin&aelig;r skoletid. 
            <p align="justify">
Som en konsekvens av lov av 1935 om h&oslash;yere almenskoler, var siste ordin&aelig;re middelskoleeksamen i Krager&oslash; avviklet i 1941, og fra 1942 avsluttet elevene med realskoleeksamen.  Realskolen kunne v&aelig;re tre&aring;rig, mens elever som gikk over til gymnaset normalt meldte overgang etter andre realskoleklasse. For disse elevene var det n&aring; et fem&aring;rig l&oslash;p, derav betegnelsen 3. klasse for start&aring;ret i gymnaset. Men realskolen kunne ogs&aring; v&aelig;re to&aring;rig eller fire&aring;rig, og s&aelig;rlig den f&oslash;rste modellen var vanlig der det ikke var gymnas.
<p align="justify">
Som nevnt mange ganger, var elevgrunnlaget tynt, og i 1955 var p&aring;meldingen til 3. klasse (den gang f&oslash;rste &aring;r i gymnaset) bare seks elever med s&aring; svake karakterer at de fikk anbefalt &aring; styrke seg faglig gjennom &aring; ta siste &aring;ret i realskolen. Dermed unnlot en &aring; opprette gymnasklasse i 1955.
<p align="justify">
P&aring; det lokale plan skjedde det ogs&aring; endringer i styreform. Tanken om en interkommunal skole kom opp f&oslash;r krigen, men var lagt p&aring; is under de vanskelige &aring;rene.  I 1947 godkjente de tre kommunene Krager&oslash;, Sannidal og Sk&aring;t&oslash;y en samarbeidsavtale om den h&oslash;gre skolen. Avtalen forutsatte at hver kommune skulle bidra med sin del av l&aelig;rerl&oslash;nningene som ikke staten dekket, regnet etter elevtall, mens Krager&oslash; som vertskommune skulle dekke andre utgifter.  Departementet godkjente avtalen, og Krager&oslash; skolestyre som hittil hadde v&aelig;rt styre ogs&aring; for den h&oslash;gre skolen, blei i 1948 avl&oslash;st av et forstanderskap med representanter for alle samarbeidskommunene.  Styrerstillingen var for &oslash;vrig omgjort til rektorstilling fra 1946, og <b>Ragnar Wiik</b> ledet fortsatt skolen.
<p align="justify">
Etter hvert viste det seg at Krager&oslash; hadde st&oslash;rst grunn til misn&oslash;ye med avtalen.  Det skyldtes f&oslash;rst og fremst at romforholdene etter hvert blei prek&aelig;re.  B&aring;de satsingen p&aring; gymnas og &oslash;kt elevtall utover i 1950-&aring;ra gjorde at skolen m&aring;tte leie lokaler utenfor omr&aring;det i tillegg til at den fikk bruke deler av folkeskolen.  Men ogs&aring; folkeskolen fikk &oslash;kte rombehov med de store "fredskullene".  Forstanderskapet tok flere ganger opp problemet med Krager&oslash; kommune som satt med svarteper etter samarbeidsavtalen.  Krager&oslash; kommune gjorde framst&oslash;t for &aring; endre avtalen slik at samarbeidskommunene deltok i finansiering av leie og utbygging. Men problemet fikk f&oslash;rst sin permanente l&oslash;sning med sammensl&aring;ingen av kommunene i 1960.
Illustrerende for elevtallsutviklingen er at mens det fram til 1956 var tilstrekkelig med to f&oslash;rsteklasser i realskolen, var s&oslash;kningen i 1957 p&aring; 70 elever og i 1960 p&aring; 150 elever.  Riktignok kom 23 av s&oslash;kerne i 1960 fra Drangedal. 
<p align="justify">
En god del utbedringer tvang seg fram, og p&aring; 1950-tallet fikk skolen nytt sentralvarmeanlegg, og kjelleren og annen etasje i det s&aring;kalte middelskolebygget blei ombygd for &aring; f&aring; bedre utnytting av rommene.  Ogs&aring; bad- og gymnastikkavdeling fikk n&oslash;dvendig oppgradering.  Forstanderskapet s&oslash;kte ogs&aring; om at tredje etasje som var rektorbolig, kunne ombygges til undervisningsform&aring;l.  For &aring; f&aring; fortgang i planene tilb&oslash;d rektor Wiik &aring; bygge hus for egen regning om kommunen kunne skaffe tomt.
<p align="justify">
Rektor Wiik fikk ny stilling i 1957, og da var fortsatt problemet ul&oslash;st. <b>Sigurd Seim</b> tiltr&aring;dte som rektor samme h&oslash;st p&aring; betingelse av at problemet med rektorbolig kunne ordnes, og han gjentok tilbudet fra forgjengeren om &aring; reise egen bolig. Men i 1959 blei det endelig gitt byggel&oslash;yve til ny kommunal rektorbolig p&aring; Fugleheia. 
<p align="justify">
En gjenganger fra protokollene fra forstanderskapet er &oslash;nsket om friplass for alle elever i realskolen.  B&aring;de Sannidal og Sk&aring;t&oslash;y ga friplass til elevene, men Krager&oslash; hang etter.  I 1958 behandler forstanderskapet et brev fra Krager&oslash; Arbeiderparti om dette, og skolen beregnet en merkostnad p&aring; kommunebudsjettet p&aring; kr. 7600.  
</font><p align="justify"><font face="Arial" size="2" color="#000000">
Forstanderskapet var et styreorgan med representanter fra samarbeidskommunene.  Med sammensl&aring;ing av kommunene i 1960 hadde det utspilt sin rolle, og det var igjen skolestyret i den nye kommunen som fikk myndighet som skolestyre.
</font>
<a name="ungdomsskole">
<h4><font face="Arial">Ungdomsskolen kommer og realskolen forsvinner</font></h4>
            </a> <font face="Arial" size="2" color="#000000"> 
            <p align="justify"> 1960-&aring;ra er innledningen til de store endringer 
              i norsk skole, og Krager&oslash; er i forkant av den utviklinga 
              som skjer. Det gjelder i f&oslash;rste rekke ni&aring;rig obligatorisk 
              grunnskole der et linjedelt ungdomstrinn utgjorde de siste tre &aring;rene. 
              I 1961 vedtok kommunestyret &aring; opprette ni&aring;rig enhetsskole, 
              men tidspunktet skulle bestemmes seinere. I Krager&oslash; som ellers 
              i landet var det den gang diskusjon om m&oslash;nsteret skulle v&aelig;re 
              6+3 eller 7+2. I mange skolekretser var innbyggerne med rette redde 
              for skolen sin dersom sjuende klassetrinn skulle sentraliseres. 
              Nye l&aelig;rerstillinger i grendeskoler og framhaldsskolen fikk 
              konstitusjon i p&aring;vente av overgangen. 
            <p align="justify"> Skolestyret foreslo i 1962 at kommunen skulle 
              utgj&oslash;re én ungdomsskolekrets og at skolen skulle kalles Krager&oslash; 
              ungdomsskole. Videre anbefalte skolestyret at modellen 7+2 skulle 
              gjelde i en overgangsperiode f&oslash;r ordin&aelig;r modell med 
              6+3. &Aring;ret etter vedtok kommunestyret &aring; innf&oslash;re 
              ni&aring;rig enhetsskole etter fors&oslash;ksavtale med departementet. 
              Fra 1963 kom ny ordning for 1.- 6. klasse, &aring;ret etter utvides 
              den til &aring; gjelde 7. klasse og fra 1965 gjelder ni&aring;rig 
              obligatorisk skole etter m&oslash;nster 6+3. Det f&oslash;rste kullet 
              fra ungdomsskolen gikk ut i 1967. Seinere blei det innf&oslash;rt 
              et tiende frivillig skole&aring;r. Realskolen blei avviklet i takt 
              med utbyggingen av ungdomsskolen. Som en naturlig konsekvens fikk 
              ogs&aring; Krager&oslash; kommunale h&oslash;gre allmennskole nytt 
              navn i 1964, n&aring; het den <i>Krager&oslash; gymnas</i>. 
            <p align="justify"> &Oslash;kt betydning for Krager&oslash; er utvikling 
              av det som i protokollene for skolestyret blir betegnet som yrkesbetont 
              utdanning. Tidlig i 1960 oppnevnte skolestyret et utvalg for &aring; 
              forberede en kommunal handelsskole, og den startet allerede samme 
              h&oslash;st med <b>Olav Krager</b> som styrer. Fra f&oslash;r eksisterte 
              l&aelig;rlingeskole og yrkesoppl&aelig;ringskurs som kom inn i fastere 
              former da departementet i 1963 tilsatte <b>Tore L&oslash;nne</b> 
              som styrer i bistilling ved Krager&oslash; yrkesskolekurs 
            <p align="justify"> Allerede i 1961 tok Krager&oslash; skolestyre 
              initiativ til et utredningsarbeid for &aring; finne tomt for en 
              framtidig yrkesskole og &aring; prioritere hvilke kurs som skulle 
              settes i gang. Skolestyret foreslo i 1962 to klasser for jern- og 
              metallarbeid, én klasse for kjole- og drakts&oslash;m og én for 
              handels- og kontorfag. Men allerede &aring;ret etter blei planene 
              justert for &aring; f&oslash;lge opp tilbudet i den kommende ni&aring;rige 
              grunnskolen. N&aring; foresl&aring;s to grunnleggene klasser for 
              jern- og metallarbeid, én videreg&aring;ende klasse for motormekanikere, 
              én klasse for husstell, én for s&oslash;m og halvannen klasse for 
              handels- og kontorfag. Dessuten &oslash;nsket skolestyret i forbindelse 
              med romplanen for et yrkesskolebygg to rom for voksenoppl&aelig;ring 
              og ett rom for vekslende kurs. 
            <p align="justify"> Imidlertid vedtok kommunestyret &aring; prioritere 
              grunnskolens behov, slik at yrkesskolebygg f&oslash;rst fikk gjennomslag 
              gjennom samlokalisering med nytt gymnas p&aring; Kalstad fra 1970/71. 
              Da var planene etter hvert overmodne i forhold til at plannemnda 
              for yrkesskolen allerede i 1965 hadde foresl&aring;tt felles skolebygg 
              p&aring; Kalstad. Kurs som var tenkt igangsatt i nytt bygg, kunne 
              likevel etter hvert realiseres i leide lokaler. 
            <p align="justify"> Et stridssp&oslash;rsm&aring;l som dukket opp, 
              var sentrale planer om samlegymnas, og det sendte sjokkb&oslash;lger 
              til skolekrager&oslash;. Det var tale om ett samlegymnas i aksen 
              mellom Arendal og Grenland. I 1960 understreket skolestyret at Krager&oslash; 
              var et naturlig sentrum for et samlegymnas, men den sentrale komiteen 
              s&aring; p&aring; kartet og syntes Sunde bru var et naturlig midtpunkt. 
              Det blei nedsatt et utvalg med ordf&oslash;reren i spissen som skulle 
              p&aring;virke sentrale myndigheter til et annet standpunkt, mens 
              skolestyret uttrykker seg litt forsiktig i sitt vedtak: "Da innstillingen 
              ogs&aring; gir rom for s&aelig;rordninger hvor dette faller naturlig, 
              m&aring; den beste l&oslash;sning bli at gymnaset i Krager&oslash; 
              opprettholdes og fortsetter som f&oslash;r." Idéen om samlegymnas 
              fikk ikke gjennomslag i sentrale politiske kretser, og gymnaset 
              i Krager&oslash; kunne fortsette uten &aring; v&aelig;re en s&aelig;rordning. 
            <p align="justify"> Ogs&aring; n&aring;r det gjelder administrasjon 
              av skolene, skjer det endringer i 1960-&aring;ra. Fra nytt&aring;r 
              1965 overtok fylkeskommunene ansvar for utdanningen mellom grunnskole 
              og h&oslash;gskole. <i>Krager&oslash; yrkesskole</i> og <i>Krager&oslash; 
              gymnas</i> blei dermed styrt fra Skien, og de fikk begge skoleutvalg 
              under fylkesskolestyret. I skoleutvalgene blei lokale politikere 
              oppnevnt som medlemmer sammen med representanter for ansatte og 
              elever. Men departementet hadde fortsatt en sterk styring gjennom 
              ansettelser og godkjenning av planer. I 1967 godkjente departementet 
              planene for felles skoleanlegg for gymnas og yrkesskole p&aring; 
              Kalstad. 
            <p align="justify"> I Krager&oslash; var gymnaset lokalisert sammen 
              med ungdomsskolen, og <b>Sigurd Seim</b> som tidligere var rektor 
              for gymnaset og realskolen, blei fra &aring;r til &aring;r utnevnt 
              som rektor b&aring;de ved Krager&oslash; gymnas og Krager&oslash; 
              ungdomsskole. Dette var en overgangsordning etter avtale med de 
              respektive skolestyrene. Denne spesielle ordningen varte til gymnaset 
              flyttet til Kalstad. 
            </font>
<p align="justify"><font face="Arial" size="2" color="#000000">
Av andre lokale saker som ber&oslash;rte alle skoleslag, var et initiativ i 1964 fra Fors&oslash;ksr&aring;det for skoleverket som &oslash;nsket fors&oslash;k med fem dagers skoleuke.  Sv&aelig;rt mange av grunnskolene, og ogs&aring; den h&oslash;gre skolen, sa at de ikke var interesserte.  Men sterke krefter i Krager&oslash; skolestyre vant seinere delvis fram, og fra 1968 kom det skolerute med fri annenhver l&oslash;rdag.  Krager&oslash; skolestyre ivret ogs&aring; i mange &aring;r for &aring; bygge sv&oslash;mmehall, men her tar kommunestyret i 1967 en klar avgj&oslash;relse om at det <i>ikke</i> skal skje i tilknytning til bygging av gymnas- og yrkesskole p&aring; Kalstad. 
</font>
<a name="gymnas">
            <h4><font face="Arial">1970-&aring;ra med gymnas og yrkesskole i omforming</font><font face="Arial" size="2" color="#000000"> 
              </font></h4>
            </a><font face="Arial" size="2" color="#000000">
            <p align="justify"> Mens den store omleggingen av grunnskolen med 
              ni &aring;rs obligatorisk skole blei fullf&oslash;rt i l&oslash;pet 
              av 1960-&aring;ra, var det gymnaset og yrkesskolen som sto for tur 
              i 1970-&aring;ra. Hele tida var Fors&oslash;ksr&aring;det for skoleverket 
              det sentrale organ for omleggingene. N&aring;r det gjaldt gymnas 
              og yrkesskole var grunnen forberedt gjennom omfattende utvalgsforslag. 
              I 1963 oppnevnte departementet "Utvalg til &aring; vurdere reform 
              av fagleg innhald og indre oppbygging i gymnaset", ogs&aring; kalt 
              Gjelsvik-komitéen etter formannen, rektor <b>Agvald Gjelsvik</b>. Allerede 
              to &aring;r seinere fikk vi et annet utvalg med et videre mandat, 
              "Skolekomiteen av 1965", eller Steen-komitéen etter formannen journalist 
              <b>Reiulf Steen</b>, seinere formann i Arbeiderpartiet. Det skulle se p&aring; 
              oppbygging av all utdanning for ungdom mellom 16 og 19 &aring;r, 
              inklusiv l&aelig;rlingeordningen. Noe av bakgrunnen for begge utvalgene 
              var naturligvis at ni&aring;rig grunnskole ga elevene et annet utgangspunkt 
              enn f&oslash;r, og at videreg&aring;ende utdanning m&aring;tte tilpasse 
              seg dette. 
            <p align="justify"> Fors&oslash;k med bakgrunn i flertallsforslaget 
              i Gjelsvik- komitéen kom i gang ved fire st&oslash;rre gymnas i 
              1969, mens fors&oslash;k for yrkesutdanningen etter Steen-komitéen 
              startet i 1970. Krager&oslash; gymnas var én av tre skoler som var 
              pionerer. Skolen startet kurs etter fors&oslash;ksplanene for reformgymnas 
              i 1970, samtidig som den ogs&aring; satte i gang to&aring;rig grunnkurs 
              etter Steen-komiteen. To&aring;rige grunnkurs kombinerte yrkesutdanning 
              og allmennfagutdanning. Kombinasjonen av yrkesfag og allmennfag 
              i samme skole har seinere blitt hovedmodellen for det som i dag 
              omfattes av videreg&aring;ende skoler. For Krager&oslash; var det 
              avgj&oslash;rende for utviklingen at yrkesskolen og gymnaset kunne 
              flytte til nye bygninger p&aring; Kalstad i l&oslash;pet av skole&aring;ret 
              1970/71, og at rektor <b>Sigurd Seim</b> var framtidsrettet og s&aring; 
              at for et lite sted som Krager&oslash;, var det n&oslash;dvendig 
              &aring; finne kombinasjonsl&oslash;sninger. 
            <p align="justify"> De tre skolene i Norge som kombinerte kurs i yrkesfag 
              og allmennfag innenfor samme skolesenter, fikk i 1970-&aring;ra 
              stor oppmerksomhet, og delegasjoner utenfra bes&oslash;kte stadig 
              skolene. For l&aelig;rerne ved Krager&oslash; gymnas ga det inspirasjon 
              &aring; delta i oppbygging og vurdering av et nytt skoleslag. Knoppskyting 
              med nye fagkombinasjoner p&aring; landsbasis medf&oslash;rte at 
              krager&oslash;l&aelig;rere blei tatt med i sentralt planarbeid. 
              I ettertid kan en trygt si at det skapte en gl&oslash;d som fikk 
              andre skoler i Telemark til &aring; betrakte krager&oslash;l&aelig;rerne 
              som "misjon&aelig;rer", et uttrykk som ikke bare var positivt motivert. 
            <p align="justify"> Skolen startet reformgymnas i 1970, og den gamle 
              engelsklinja og reallinja blei n&aring; avl&oslash;st av naturfaglinje, 
              samfunnsfaglig linje og spr&aring;klinje. F&oslash;rste &aring;ret 
              var et felles grunnkurs, mens linjedeling f&oslash;rst kom inn p&aring; 
              andre &aring;rstrinn. Skolen fikk samtidig sitt f&oslash;rste to&aring;rig 
              kombinerte grunnkurs i handels- og kontorfag. I prinsippet skulle 
              de to &aring;rene kombinere ett&aring;rig handelsskole og f&oslash;rste 
              &aring;r i gymnaset. Elevene kunne da velge videre utdanning innen 
              yrkesfaget eller gymnaset. Elever som ville g&aring; inn i andre 
              klasse i gymnaset m&aring;tte imidlertid ha valgfagene tysk og matematikk. 
              Seinere kom andre to&aring;rige grunnkurs til etter samme modell, 
              idrettsfag fra 1973 og helse- og sosialfag fra 1978. Etter hvert 
              fikk ogs&aring; elevene i to&aring;rige grunnkurs anledning til 
              &aring; f&aring; studiekompetanse gjennom ett&aring;rig p&aring;byggingskurs, 
              uten &aring; g&aring; veien om de to siste gymnas&aring;rene.
            <p align="justify"> N&aring;r det gjaldt yrkesfag, utenom handelsskolen 
              som er nevnt tidligere, var det fra f&oslash;r grunnleggende kurs 
              for mekanikere (fra 1960 etter plan for jern- og metallarbeidere 
              og fra 1970 etter plan for maskin- og mekanikerfag), mens det fra 
              1966 kom i gang kurs i kjole- og drakts&oslash;m. Disse kursene 
              som hadde v&aelig;rt spredt rundt i Krager&oslash;, blei samlet 
              i skolesenteret p&aring; Kalstad som delvis kunne tas i bruk fra 
              h&oslash;sten 1970. Nye ett&aring;rige grunnleggende kurs i yrkesfag 
              startet samtidig. Det var husstellfag og sveise- og konstruksjonsfag, 
              dessuten kom det f&oslash;rste videreg&aring;ende kurset som utdannet 
              maskinreparat&oslash;rer. I f&oslash;rste omgang var de organisert 
              som ett&aring;rige kurs under Krager&oslash; yrkesskole med <b>Tore 
              L&oslash;nne</b> som rektor. 
            <p align="justify"> Den fulle samordningen av alle kurs innenfor yrkesfag 
              og allmennfag skjedde f&oslash;rst i 1977 etter at en ny lov om 
              videreg&aring;ende oppl&aelig;ring var vedtatt i juni 1974. Navnet 
              viser at det ikke bare var en lov som omfattet videreg&aring;ende 
              skoler, men ogs&aring; l&aelig;rlingeordningen. F&oslash;r loven 
              fikk virkning fra 1975, bygde reformene p&aring; vedtak i Fors&oslash;ksr&aring;det 
              som hadde mandat til &aring; drive fors&oslash;k. Etter utlysing 
              fikk <b>Sigurd Seim</b> rektorstillingen for den videreg&aring;ende 
              skolen, mens <b>Tore L&oslash;nne</b> fortsatte i en inspekt&oslash;rstilling 
              med s&aelig;rlig ansvar for yrkesutdanningen til han gikk av med 
              pensjon i 1988. <i>Krager&oslash; gymnas</i> og <i>Krager&oslash; 
              yrkesskole</i> var g&aring;tt over i historien, og <i>Krager&oslash; 
              videreg&aring;ende skole</i> var skapt. I 1978 sluttet <b>Sigurd 
              Seim</b> i rektorstillingen, og <b>Einar Torgersen</b> overtok roret. 
              Han hadde i mange &aring;r hatt l&aelig;rerstilling ved skolen. 
            <p align="justify"> Lokalt var det noe strid om sammensl&aring;ing 
              av de gamle skoleslagene gymnas og yrkesskole. P&aring; et allmannam&oslash;te 
              for elevene i gymnaset var det én stemmes overvekt for sammensl&aring;ing, 
              mens l&aelig;rerr&aring;det var enstemmig for. I yrkesskolen var 
              det et flertall mot sammensl&aring;ing, trolig motivert ut fra tanken 
              om at den minste delen kunne bli overkj&oslash;rt. Den &oslash;kte 
              bredden i yrkesutdanningen har imidlertid gjort den til en stadig 
              viktigere del av skolemilj&oslash;et. 
            <p align="justify"> Navnet p&aring; det "nye" skoleslaget var for 
              &oslash;vrig et politisk stridssp&oslash;rsm&aring;l. Allerede ved 
              stortingsbehandlingen sto det strid om hva skolen etter den nye 
              loven skulle hete. Mange holdt p&aring; ordet <i>gymnas</i> som 
              liknet den l&oslash;sningen svenskene hadde valgt. I Sverige kalte 
              de det tilsvarende skoleslaget <i>gymnasieskola</i>, seinere forenklet 
              til <i>gymnas</i>. Men flertallet i Stortinget sto p&aring; at skoleslaget 
              burde f&aring; et navn som ikke var knyttet til noen av skoleslagene 
              som eksisterte. Striden forplantet seg ogs&aring; til fylkene som 
              var skoleeiere, og noen fylker vegret seg mot &aring; gi gamle skoler 
              nye navn. I Telemark landet fylkesmyndighetene forholdsvis fort 
              p&aring; at skolene skulle hete videreg&aring;ende skoler, og dette 
              er n&aring; ogs&aring; gjennomf&oslash;rt i hele landet, med unntak 
              for katedralskolene. Lokalt i Krager&oslash; gikk en ogs&aring; 
              inn for denne navnebruken. 
            <p align="justify"> Med &oslash;kende elevkull blei det fort merkbart 
              at mange elever hadde problemer med lesing, tallforst&aring;else 
              og rettskriving. Dette var lenge f&oslash;r begreper som dysleksi 
              og dyskalkuli var blitt allemannseie i skoleverdenen, og det hadde 
              heller ikke v&aelig;rt tema i den utdanningen som l&aelig;rerne 
              ved skolen hadde gjennomg&aring;tt. Det kom derfor som svar p&aring; 
              et sp&oslash;rsm&aring;l l&aelig;rerne knapt hadde rukket &aring; 
              stille, da <b>Carl Thomas Carlsten</b> i 1978 tok kontakt for &aring; presentere 
              et opplegg til samarbeid mellom de videreg&aring;ende skolene p&aring; 
              Notodden og i Krager&oslash; for &aring; hjelpe elever med lese- 
              og skrivevansker. F&oslash;rste ledd var &aring; bevisstgj&oslash;re 
              og skolere l&aelig;rerne. Politikerne kom ogs&aring; p&aring; banen, 
              og Telemark fylkesskolestyre st&oslash;ttet i 1979 et lese- og skriveprosjekt 
              med kr. 30 000 med den forutsetning at bel&oslash;pet kunne trekkes 
              fra eventuell bevilgning fra Fors&oslash;ksr&aring;det for skoleverket, 
              som i sin tur bevilget kr. 40 000. Forutsetningen for prosjektet 
              fra fylkeskommunens side var at var at ogs&aring; andre skoler skulle 
              komme med i dette arbeidet 
            <p align="justify"> I utgangspunktet tok skolene i Notodden og Krager&oslash; 
              i bruk et screening-program som fikk navnet NoKra. Alle elever som 
              begynte, deltok i en slik test for at l&aelig;rerne kunne f&aring; 
              et grovt bilde av enkeltelevers problemer. De som gjennom testen 
              viste at de trengte hjelp, skulle i utgangspunktet f&aring; tilbud 
              om det. Men ogs&aring; her skortet det en del p&aring; fagkyndig 
              personale som l&aring; under ansvarsomr&aring;det for Pedagogisk- 
              psykologisk tjeneste. PP-tjenesten var den gangen organisert som 
              et samarbeid mellom prim&aelig;rkommuner og fylkeskommunen. B&aring;de 
              logopeder og andre spesialpedagoger var mangelvare. Men det er likevel 
              ikke tvil om at den hjelpen mange elever fikk, var verdifull og 
              hjalp dem til &aring; beherske teknikker som kunne lette skolearbeidet. 
              NoKra-testene blei seinere ogs&aring; utviklet til bruk i ungdomsskolen 
              og p&aring; barnetrinnet, og de brukes fortsatt mange steder i Norge. 
            </font>
<p align="justify"><font face="Arial" size="2" color="#000000">
De videreg&aring;ende skolene i Notodden og i Krager&oslash; var her med p&aring; et banebrytende prosjekt som for alvor satte s&oslash;kelys mot lese- og skrivevansker i hele landet.  Etter hvert er det kommet flere andre tester med samme form&aring;l som Nokra, og det er blitt et vanlig redskap i skolenorge.  Fortsatt gjennomg&aring;r alle nye elever ved Krager&oslash; videreg&aring;ende skole et screeningprogram.  Skolen fikk etter hvert ogs&aring; egne l&aelig;rere med logopedutdanning og annen spesialpedagogisk utdanning som har fulgt opp arbeidet.  
</font>
<a name="trengsel">
<h4><font face="Arial">1980-&aring;ra og den store trengsel</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
<p align="justify">
Presset fra de &oslash;kende ungdomskullene slo for alvor ut i 1980-&aring;ra.  Allerede da skolen i 1978 startet med sosial- og helsefag, m&aring;tte en ut p&aring; leiemarkedet.  Krager&oslash; sykehus strekte seg langt og leide ut rom til det f&oslash;rste kullet, men skolen m&aring;tte siden ty til l&oslash;sninger i borettslag, i KS- senteret og i en villa som sto tom n&aelig;r skolen. 
<p align="justify">
Etter hvert som behovene for nye kurs og nye klasser &oslash;kte, drev skolen en rekke filialer. Et internt utvalg vurderte det framtidige rombehovet i 1979, og skolens utvalg ba om at fylkeskommunen opprettet en romkomité med utvidet mandat med tanke p&aring; skoleutbygging.  Leder i fylkesskolestyret, <b>Sverre Tveitan</b>, ledet utvalget som i 1983 konkluderte med stor underkapasitet og problemer for elever med fysiske handikapp. Etter at utvalget kom med sin innstilling, hadde skolen i 1984 f&aring;tt ytterligere seks klasser, og skolens utvalg ba p&aring; nytt om fortgang i byggesaka. Men utbyggingen fikk en lang vei i konkurranse med andre behov i fylkeskommunen, og byggenemnda med representanter fra skolen kom f&oslash;rst i gang i 1986.
Arkitektfirmaet B&oslash;rve og Borchsenius fikk oppdraget med &aring; prosjektere bygget. Det samme firmaet hadde planlagt den f&oslash;rste utbyggingen p&aring; Kalstad.
<p align="justify">
Det lokale n&aelig;ringsliv presset ogs&aring; p&aring; for &aring; f&aring; utdannet fagfolk lokalt, og Tangen verft - som den gang var Krager&oslash;s st&oslash;rste industriarbeidsplass - s&oslash;kte etter sveisere.  Skolen fikk opprettet videreg&aring;ende kurs i sveisefag i 1980, og &aring;ret etter ytterligere et tredje &aring;rstrinn.  Fordi verftet tilb&oslash;d lokaler og tilskudd i form av arbeidsmaterialer, fikk skolen i stand en avdeling p&aring; Tangen, seinere m&aring;tte skolen i tillegg leie midlertidige lokaler for sveisefag p&aring; Vadfoss. Ogs&aring; innen bygg- og anleggsfag var lokale fagmilj&oslash;er p&aring;drivere for &aring; f&aring; utdannet flere fagfolk, og l&oslash;fte om praksisplasser var et viktig fundament for &aring; f&aring; disse linjene i gang.
<p align="justify">
Andre nye fag som kom til, var grunnkurs og seinere videreg&aring;ende kurs i elektrofag.  <b>Harald Carlsen</b> tilb&oslash;d &aring; bygge i Bi&oslash;rnsborgbakken i l&oslash;pet av noen korte v&aring;r- og sommerm&aring;neder i 1983 dersom fylkeskommunen ville inng&aring; leieavtale.  Hele kurset sto og falt med dette, og fylkesskolesjefen lot seg overbevise. Huset sto ferdig til skolen startet om h&oslash;sten.  Samtidig fikk skolen en leieavtale med kommunen for Kalstadkilen skole, og her startet to grunnkursklasser i husflids- og estetiske fag. Dette viser b&aring;de innsats fra lokalmilj&oslash;et og understreker de problemer som m&aring;tte l&oslash;ses for &aring; gi plass til store ungdomskullene. S&aring; seint som i mai samme &aring;r behandlet derfor skoleutvalget tilsetting i l&aelig;rerstillinger for elektrofag. husflids og estetiske fag og bygg- og anleggsfag under forutsetning av at fylkesskolestyret fattet vedtak om ekstraklasser.  Det sier seg sj&oslash;l at skoleadministrasjonen m&aring;tte arbeide under h&oslash;ytrykk om sommeren, og dette var &aring;rvisst ogs&aring; seinere i den store ekspansjonsperioden. 
            <p align="justify"> Kapasiteten for de nye linjene blei snart for liten, og ekstraklasser 
              meldte seg som behov hver v&aring;r n&aring;r fylkeskommunen hadde 
              f&aring;tt endelig oversikt oversikt over s&oslash;kermassen. Bygg- 
              og anleggsfag som hadde leieavtale med <b>Ragnar Skarre</b> p&aring; 
              Eklund trengte mer rom, og firmaet Kruse Smith overtok lokalene 
              og bygde ut p&aring; grunnlag av leieavtale med fylkeskommunen. 
              Ogs&aring; p&aring; andre linjer m&aring;tte skolen opprette parallellklasser 
              p&aring; kort varsel. 
            <p align="justify">
Behovet for spesielt tiltrettelagt oppl&aelig;ring i sm&aring;grupper kom ogs&aring; med full tyngde i 1980-&aring;ra, og den f&oslash;rste gruppen som besto av psykisk utviklingshemmede, kom i gang i en leid villa ved ungdomsskolen. Tilsvarende sm&aring; grupper for andre elever som ville ha problemer med vanlig undervisning, kom i gang innen vekslende fagomr&aring;der.  Seinere blei det et krav om at alle disse elevene m&aring;tte gis rom blant andre elever, og dette kunne f&oslash;rst fullt ut innfris etter at nybygget p&aring; Kalstad var ferdig.
</font><p align="justify"><font face="Arial" size="2" color="#000000">
Rektor for skolen i denne mest hektiske ekspansjonsperioden var <b>Einar Torgersen</b>, og han gikk av med pensjon i 1988 etter 10 &aring;r i stillingen. Tilsetting av ny rektor var en tidkrevende prosess i to omganger fordi to tilsatte trakk seg av ulike grunner.  <b>Johannes Eide</b> tiltr&aring;dte som rektor i l&oslash;pet av sommeren 1988.
</font>
<a name="omlegginger">
<h4><font face="Arial">1990-&aring;ra med de store omlegginger</font></h4>
            </a> <font face="Arial" size="2" color="#000000"> 
            <p align="justify"> Mens 1980-&aring;ra var preget av utfordringer 
              med store elevkull, kom 1990-&aring;ra til &aring; st&aring; som 
              et ti&aring;r for de store nasjonale omlegginger som naturlig nok 
              blei merkbare ogs&aring; lokalt. Det begynte allerede i 1989 med 
              omlegging p&aring; allmennfaglig studieretning p&aring; grunnlag 
              av Veier&oslash;d-komiteens innstilling. Mandatet for utvalget var 
              &aring; styrke spr&aring;kundervisningen, noe som dels gikk p&aring; 
              bekostning av realfagene, men som ogs&aring; f&oslash;rte til omlegginger 
              i &aring;rsplaner for andre fag. Elevene p&aring; allmennfaglig 
              studieretning merket forskjellen ved at linjedelingen forsvant, 
              og fag som tidligere var knyttet til linjene, kunne n&aring; velges 
              fritt innenfor gitte rammer om fordypning. Utvalget gikk ogs&aring; 
              inn for &aring; integrere studieretningene for handels- og kontorfag 
              og allmennfag. Denne delen av forslaget blei f&oslash;rst realisert 
              med den omfattende omleggingen for alle studieretninger som kom 
              med <i>Reform 94</i>. 
            <p align="justify"> Reform 94 ber&oslash;rte sterkest yrkesfaglige 
              studieretninger. Mer enn hundre ulike grunnkurs som eksisterte rundt 
              om i hele landet, blei n&aring; redusert til 13. Dette fikk ogs&aring; 
              konsekvenser for Krager&oslash; videreg&aring;ende skole. Mange 
              fagfolk protesterte fordi spesialiseringen som hadde skjedd alt 
              fra f&oslash;rste &aring;rstrinn, n&aring; blei utsatt til andre 
              &aring;r. For Krager&oslash; betydde det at for eksempel sveisefag 
              falt ut som eget grunnkurs, og fikk en mer beskjeden rolle i et 
              nytt felles grunnkurs for mekaniske fag. Det samme skjedde innenfor 
              byggfagene og for helse-og sosialfagene. Fagmilj&oslash;ene var 
              imot den nye ordningen, men elevene kunne oppleve dette som positivt 
              fordi de etter et grunnkurs n&aring; kunne velge spesialisering 
              p&aring; flere omr&aring;der. 
            <p align="justify"> Den viktigste endringen for elevene var likevel 
              at alle 16-19 &aring;ringer etter Reform 94 fikk tre &aring;rs rett 
              til skole eller oppl&aelig;ring. P&aring; den ene side var n&aring; 
              fylkeskommunene forpliktet til &aring; bygge ut skolene, og det 
              medf&oslash;rte at ogs&aring; fagoppl&aelig;ringen kom inn i bedre 
              organiserte former. Elever som heretter fullf&oslash;rte to &aring;r 
              i yrkesutdanning, hadde krav p&aring; &aring; fortsette enten i 
              skole eller oppl&aelig;ring. Mange elever som tidligere hadde hoppet 
              fra det ene grunnkurs til det andre fordi veien videre hadde underkapasitet, 
              sto n&aring; sterkt overfor fylkeskommunen i kravet p&aring; plass. 
              Riktig nok hadde de ikke krav p&aring; &aring; fortsette p&aring; 
              samme skole, men innen fylket. 
            <p align="justify"> Debatten om spesialisering i grunnkursene stilnet 
              forholdsvis fort, men det har ikke skjedd med den andre viktige 
              delen av ordningen. Det gjaldt &oslash;kt omfang av allmennfag i 
              yrkesutdanningen. Mange hevdet og hevder fortsatt at det sterke 
              innslaget av allmennfag f&oslash;rer til at teoritr&oslash;tte elever 
              lettere dropper ut av skolen. Det dukket snart opp forslag om andre 
              fagsertifikater enn det tradisjonelle fagbrevet for elever som dermed 
              kunne ta f&aelig;rre allmennfag. Organisasjonene i arbeidslivet 
              har vært lunkne til dette, men spørsmålet er reist på nytt i 2006 
              fordi frafallet i yrkesutdanningen er foruroligende stort. 
            <p align="justify"> Det var to viktige begrunnelser for &aring; styrke 
              allmennfagene i yrkesutdanningen. Den ene var at alle yrkene etter 
              hvert har sterke krav til fagfolk b&aring;de n&aring;r det gjelder 
              regneferdighet og uttrykksevne i norsk og engelsk, det samme gjelder 
              forst&aring;else av samfunnsforhold og innsikt i natur og milj&oslash;. 
              Samtidig var styrkingen begrunnet med at elevene i yrkesfag etter 
              to &aring;r i yrkesutdanningen skulle kunne oppn&aring; studiekompetanse 
              ved &aring; fortsette i p&aring;byggingskurs med en del kjernefag. 
              Det blei ogs&aring; argumentert med at det ville gi st&oslash;rre 
              likestilling mellom teoretiske og praktiske linjer i den videreg&aring;ende 
              skolen. Ved skolen i Krager&oslash; har elevtallet &oslash;kt i 
              yrkesfag p&aring; bekostning av allmennfag, og s&oslash;kningen 
              har v&aelig;rt stor til p&aring;byggings&aring;r som f&oslash;rer 
              fram til generell studiekompetanse.. 
            <p align="justify"> To&aring;rige grunnkurs som i utgangspunktet kunne 
              gi b&aring;de et yrkesfaglig og et allmennfaglig grunnkurs p&aring; 
              to &aring;r, hadde p&aring; landsbasis stadig mistet terreng, og 
              de blei borte med Reform 94. Hovedm&oslash;nsteret i yrkesutdanningen 
              skulle n&aring; v&aelig;re grunnkurs og videreg&aring;ende kurs 
              (2 &aring;r i skole) etterfulgt av l&aelig;rlingordning. I Krager&oslash; 
              var to&aring;rige grunnkurs et viktig innslag, og skolen hadde kurs 
              b&aring;de i handels- og kontorfag, idrettsfag og sosial- og helsefag. 
              Idrettsfag og delvis sosial- og helsefag hadde etter hvert f&aring;tt 
              ett&aring;rige p&aring;bygningskurs som ga studiekompetanse, og 
              l&oslash;sningen med at elevene gikk over til allmennfaglig studieretning 
              for &aring; bruke fire &aring;r til studiekompetanse, hadde alt 
              blitt mindre aktuell. Det hadde ogs&aring; f&oslash;rt til at Studieretning 
              for allmennfag som i mange &aring;r hadde hatt tre paralleller p&aring; 
              andre og tredje &aring;rstrinn, etter hvert m&aring;tte n&oslash;ye 
              seg med to. Dette ga betydelig f&aelig;rre rammetimer og innskrenking 
              av fagvalget for elever p&aring; denne studieretningen. 
            <p align="justify"> For Studieretning for allmennfag betydde Reform 
              94 ellers en del mindre endringer. Viktigst var trolig at det eksisterende 
              linjebegrepet blei opphevet. Elevene kunne n&aring; velge linjefag 
              p&aring; tvers av de tidligere begrensinger innenfor naturfaglig, 
              samfunnsfaglig eller spr&aring;klig linje. Det f&oslash;rte raskt 
              til at en del elever valgte taktisk og kunne unng&aring; de mest 
              arbeidskrevende fagene. Likevel var friheten et gode for de fleste 
              som n&aring; kunne f&aring; oppfylt flere &oslash;nsker og realisere 
              sine interesser. 
            <p align="justify"> For Krager&oslash; videreg&aring;ende skole var 
              likevel utbygging av skolen p&aring; Kalstad det viktigste som hendte 
              i 1990-&aring;ra. Etter lang kamp kunne byggingen starte i l&oslash;pet 
              av 1989. De bygningene som sto ferdige i 1971, hadde etter moderne 
              byggemetode blitt kledd med asbestholdige plater b&aring;de utvendig 
              og innvendig. Bygget var derfor i tillegg til &aring; v&aelig;re 
              gr&aring;tt og trist, en tikkende giftbombe som omsider satte skolen 
              &oslash;verst p&aring; prioriteringslista for nybygg i fylkeskommunen. 
              Den gamle bygningsmassen besto av et teoribygg og et verkstedbygg. 
              Disse blei n&aring; forbundet med et tverrg&aring;ende bygg som 
              sto ferdig f&oslash;r rivingen av asbestplatene kunne komme i gang. 
              Rivingen var i seg sj&oslash;l en omstendelig prosess som krevde 
              spesialutstyr og plastisolering av rivingsmassene f&oslash;r de 
              kunne sendes bort som spesialavfall 
            <p align="justify"> Den nye delen som blant annet skulle inneholde 
              en stor kantine, blei midlertidig avdelt til klasserom og andre 
              funksjoner fra bygningene som blei renoverte. Skole&aring;ret 1990/91 
              kan knapt bli husket med glede, men h&aring;pet om forbedring holdt 
              liv i b&aring;de elever og ansatte. H&oslash;sten 1991 kunne skolen 
              ta i bruk de nye lokalene. 
            <p align="justify"> Men fortsatt sleit skolen med filialer. B&aring;de 
              sosial- og helsefag og elektrofag fikk n&aring; plass p&aring; Kalstad, 
              mens byggfagene og formingsfagene m&aring;tte fortsette i leide 
              lokaler p&aring; Eklund og i Kalstadkilen. Tanken om &aring; gi 
              plass til disse linjene kunne bare realiseres gjennom ytterligere 
              utbygging. Byggfagene fikk plass i forlengelse av verkstedbygget 
              (vestfl&oslash;yen). Det sto ferdig i 1997. Samtidig fikk ogs&aring; 
              formingsfagene en egen fl&oslash;y knyttet til teoribygget i &oslash;stfl&oslash;yen. 
              P&aring; grunn av at vedtak om bygging kom i etapper, skjedde utbyggingen 
              som knoppskyting og ikke etter en samlet plan. Men anlegget st&aring;r 
              likevel i dag fram som en enhetlig bygningsmasse b&aring;de utvendig 
              og innvendig, utvendig kanskje takket v&aelig;re at fasadene har 
              f&aring;tt en helhetsskapende forblending av r&oslash;d murstein. 
            <p align="justify"> Biblioteksituasjonen for skolen hadde i alle &aring;r 
              v&aelig;rt kritikkverdig. Da skolen p&aring; Kalstad blei tatt i 
              bruk i 1971 var det avsatt et rom med betegnelsen bibliotek, men 
              boksamlingen var mager, og en beskjeden ressurs som bibliotekar 
              blei etter hvert st&oslash;ttefunksjon for et underbemannet kontor. 
              Mangel p&aring; klasserom gjorde ogs&aring; at biblioteket mer og 
              mer blei belagt med undervisning. I planene for utvidelse av skolen 
              fikk bibliotek en sentral plass, men fortsatt var det vanskelig 
              &aring; f&aring; midler til bibliotekarstilling. Skoleutvalget viste 
              flere ganger til sentrale retningslinjer for skolebibliotek som 
              ut fra elevtall tilsa hele stillinger som bibliotekar og assistent. 
            <p align="justify"> Fylkeskommunen tillot h&oslash;sten 1991 at skolen 
              brukte av egne midler til bibliotekhjelp. Takket v&aelig;re samarbeid 
              med Krager&oslash; bibliotek fikk vi engasjert bibliotekar i delstilling, 
              og den f&oslash;rste tida gikk mye av arbeidet med til &aring; fylle 
              tomme hyller. Men ganske snart viste det seg hvor viktig et velfungerende 
              bibliotek er for en skole, ikke minst gjennom tilknytning til andre 
              biblioteker. Elevenes prosjektarbeider og andre oppgaver vil i dag 
              v&aelig;re utenkelige uten bibliotek. 
            <p align="justify"> F&oslash;rst i 1994 fikk skolen bevilgning til 
              en halv bibliotekarstilling, og dermed &oslash;kte b&aring;de bes&oslash;k 
              og utl&aring;n betydelig. Fra 1998 fikk skolen mulighet til &aring; 
              &oslash;ke bibliotekstaben med en halv stilling. Elevene brukte 
              biblioteket stadig mer som lesesal og som servicested i forhold 
              til &aring; l&oslash;se oppgaver. Ogs&aring; for l&aelig;rerne var 
              det en betydelig effektivisering &aring; kunne vise elever til biblioteket. 
              Snart viste det seg at behovet for st&oslash;rre areal til biblioteket 
              m&aring;tte l&oslash;ses, s&aelig;rlig fordi behovet for datamaskiner 
              til elevbruk var &oslash;kende. En omdisponering av gangareal og 
              andre rom gjorde dette mulig i det nye tusen&aring;r. 
            <p align="justify"> Reform 94 la ogs&aring; vekt p&aring; sterkere 
              elevdeltaking og elevinnflytelse. Ogs&aring; etter loven av 1975 
              var det lagt opp til at elevr&aring;det skulle velge representanter 
              til skoleutvalgene. Det er vanskelig &aring; m&aring;le innflytelsen 
              for elevene, men inntrykket er at den varierte sterkt med elevene 
              som satt i de valgte ombudene. Det samme gjaldt elevr&aring;dets 
              aktivitet og elevenes innflytelse p&aring; planlegging og gjennomf&oslash;ring 
              av undervisningen. 
            <p align="justify"> Alle gode intensjoner til tross viste det seg 
              at l&aelig;rerne ofte m&aring;tte tr&aring; til for at elevaktivitetene 
              skulle komme p&aring; rett spor. Eksempel p&aring; dette var Operasjon 
              dagsverk som hvert &aring;r blei arrangert for &aring; skaffe penger 
              til ulike hjelpetiltak. Da en l&aelig;rer fikk avsatt tid til &aring; 
              delta i planlegging av Internasjonal uke som Operasjon dagsverk 
              var en del av, blei alle elevene langt sterkere engasjert. Det f&oslash;rte 
              ogs&aring; til at skolen for 2002 blei utpekt som best i landet 
              og premiert for et fantasifullt og variert opplegg. Premien besto 
              av diplom og sjekk p&aring; kr. 50 000. 
            <p align="justify"> For &aring; f&aring; mer fart i tillitsvalgtarbeidet 
              blant elevene, har skolen fra 2001 opprettet et valgfag i organisasjonsl&aelig;re, 
              der elevene b&aring;de har f&aring;tt teoretisk grunnlag og uttelling 
              for noe av ekstraarbeidet de utf&oslash;rer. Valgfaget er myntet 
              p&aring; elever som har tatt p&aring; seg oppdrag som tillitsvalgt. 
              Dessverre har det v&aelig;rt vanskelig &aring; tilpasse valgfaget 
              til oppleggene i yrkesfaglige studieretninger. 
            <p align="justify"> Et omr&aring;de der elevene har hatt sj&oslash;lstendig 
              initiativ og ansvar gjennom flere &aring;r, har v&aelig;rt russerevyene. 
              Med hjelp av lokale krefter utenfor skolen, har den &aring;rlige 
              russerevyen moret, ikke bare foreldre og l&aelig;rere, men ogs&aring; 
              byens &oslash;vrige publikum. Som ventet har kvaliteten v&aelig;rt 
              vekslende, men samarbeidet i forberedelser og gjennomf&oslash;ring 
              b&aring;de p&aring; og bak scenen og blant musikerne, har hatt stor 
              betydning for mange. Elever som kanskje har levd en anonym tilv&aelig;relse 
              p&aring; skolen, har kunnet blomstre p&aring; et felt som skolen 
              ikke ivaretar p&aring; god nok m&aring;te. 
            <p align="justify"> P&aring; noen omr&aring;der kom det sterke f&oslash;ringer 
              fra sentralt hold om hva skolen skulle vektlegge utenom fagkunnskaper. 
              Elevsamtaler der klassestyrer hadde regelmessig oppf&oslash;lging 
              av enkeltelever og etablering av klasseteam med l&aelig;rere og 
              elever for &aring; planlegge undervisning og andre aktiviteter, 
              blei etter hvert positive innslag og viktig i skolehverdagen. Skolen 
              satte ogs&aring; etter p&aring;legg fra myndighetene i gang klasseopplegg 
              med utgangspunkt i "Veiviseren", et hjelpehefte som skulle bevisstgj&oslash;re 
              den enkelte elev om sine rettigheter og plikter. Mange l&aelig;rere 
              f&oslash;lte at dette gikk p&aring; bekostning av undervisningen, 
              og elevene var oftest s&aelig;rdeles lite entusiastiske. Begge parter 
              oppfattet ofte dette opplegget som plikt&oslash;velse. 
            <p align="justify"> Et annet satsingsomr&aring;de fra sentralt hold 
              var internasjonalisering. Skolen hadde fra f&oslash;r hatt opplegg 
              spesielt knyttet til spr&aring;kundervisning, s&aelig;rlig gjaldt 
              det Tyskland der vi hadde &aring;rlig elevutveksling. Et fast innslag 
              i mange &aring;r knyttet til historie og samfunnsfag, var tur med 
              "Hvite busser" til Polen og Tyskland. Etter hvert som ungdomsskolene 
              fattet interesse for &aring; delta p&aring; disse turene, falt noe 
              av grunnlaget bort for den videreg&aring;ende skolen. Skolen har 
              ogs&aring; hatt utveksling av elever og l&aelig;rere med Pasvalys 
              i Litauen. Dette kom i stand fra skole&aring;ret 2000/2001 etter 
              lokalt initiativ med utgangspunkt i hjelpetiltak, blant annet fra 
              Drangedal. 
            <p align="justify"> Med jevne mellomrom kom det initiativ fra sentrale 
              myndigheter og fra fylkesmyndighetene om spesielle tiltak som skolene 
              skulle vektlegge. Milj&oslash;sp&oslash;rsm&aring;l var ett av disse, 
              og data var ogs&aring; en gjenganger som satsingsomr&aring;de. F&oslash;rst 
              som kortkurs for l&aelig;rere, s&aring; undervisning om de samfunnsmessige 
              sider ved databruk, deretter integrering av data i alle fag, og 
              endelig &oslash;konomi og informasjonsbehandling som eget fag i 
              allmennfaglig studieretning, et fag som igjen er besluttet nedlagt 
              fra 2006. 
            <p align="justify"> Mangel p&aring; datautstyr og programvare var 
              fra f&oslash;rst av en hemsko. Men gradvis har n&aring; elevene 
              f&aring;tt forholdsvis god tilgang p&aring; maskiner, sj&oslash;l 
              om skolen i 2006 ikke er kommet s&aring; langt som en del andre 
              skoler der hver elev f&aring;r sin egen b&aelig;rbare datamaskin. 
              N&aring; st&aring;r det datamaskiner p&aring; verksteder, i biblioteket 
              og i andre oppholdsrom og er til fri bruk for elevene. Hver elev 
              f&aring;r eget passord som gir adgang til maskinene. For &aring; 
              drifte disse maskinene kreves det egen delstilling, og skolen har 
              regelmessig hatt datal&aelig;rling. Ogs&aring; for l&aelig;rerne 
              har det v&aelig;rt lang vei fram. P&aring; 1990-tallet fikk skolen 
              egne datarom med PCer og internett til disposisjon for l&aelig;rerne, 
              men f&oslash;rst i begynnelsen av det neste ti&aring;ret blei hver 
              arbeidsplass utstyrt med egen datamaskin. 
            <p align="justify"> Administrasjonen var tidlig ute med &aring; bruke 
              datamaskin, og skolen fikk fra 1988 anledning til &aring; v&aelig;re 
              pilotbruker av et skoleprogram som blei utviklet for Hordaland og 
              Telemark. Men utstyret var tungdrevet med skjermer som kommuniserte 
              med en s&aring;kalt minimaskin. En stor forbedring skjedde da skolen 
              blei knyttet opp mot fylkeskommunens nett, men utstyret hadde langt 
              fra s&aring; gode muligheter som dagens enkle PCer og nettverk. 
            <p align="justify"> For Studieretning fra allmenne fag m&aring; nevnes 
              at allerede i 1980-&aring;ra begynte skolen &aring; legge ut timeplanen 
              for de store fagene med dobbelttimer og eventuelt trippeltimer i 
              stedet for at elevene skulle ha enkelttimer i hvert fag nesten hver 
              dag. Elevene f&oslash;lte at det ga st&oslash;rre konsentrasjon, 
              og de slapp &aring; dra med seg s&aring; tung b&oslash;r av b&oslash;ker 
              hver dag. 
            <p align="justify"> Dette vakte delvis bestyrtelse p&aring; en del 
              andre skoler, men for Krager&oslash; var dette s&aring; vellykket 
              at en i 1999 valgte &aring; g&aring; videre med &aring; blokklegge 
              en del fag med st&oslash;rre bolker over 14 dager. P&aring; den 
              m&aring;ten rullerte fagene. Dette fikk betegnelsen Krager&oslash;modellen, 
              og den vakte slik oppmerksomhet at skolen i 2002 blei utpekt som 
              Bonusskole. Det fulgte en p&aring;skj&oslash;nnelse fra departementet 
              og L&aelig;ringssenteret for "systematisk utviklingsarbeid og fors&oslash;k 
              som har bidratt til &aring; &oslash;ke kvaliteten i skolen". Med 
              utmerkelsen fulgte et diplom og en sjekk p&aring; kr. 50 000. 
            </font>
<p align="justify"><font face="Arial" size="2" color="#000000">
Et viktig element i utviklingen av Krager&oslash;modellen var at skolen fikk innredet et auditorium med plass til to klasser og utstyr for storskjerm og videokanon.. Her fikk elevene introduksjon til et emne gjennom forelesninger, og emnet blei fulgt opp med klasse- eller gruppeundervisning.  Tanken med denne delen var &aring; forberede elevene p&aring; en undervisningsform de vil m&oslash;te p&aring; universiteter og h&oslash;gskoler.  Behovet for auditorium har v&aelig;rt s&aring; stort ogs&aring; for andre studieretninger, at et auditorium nr. 2 m&aring;tte innredes i 2003.
</font>
<a name="tusenar">
<h4><font face="Arial">Overgang til nytt tusen&aring;r</font></h4>
            </a> <font face="Arial" size="2" color="#000000"> 
            <p align="justify"> Mange av de endringer som hittil er fullf&oslash;rt 
              i det nye &aring;rtusen, er allerede nevnt under 1990-&aring;ra 
              fordi det er prosesser som har utviklet seg. En del andre trekk 
              m&aring; tilf&oslash;yes fordi det karakteriserer en utvikling. 
              Det gjelder f&oslash;rst og fremst at skolen fra &aring; v&aelig;re 
              utpreget regelstyrt fram til 1980-&aring;ra, etter hvert har f&aring;tt 
              st&oslash;rre sj&oslash;lstyre og r&aring;derett over budsjettmidler. 
              I dag f&aring;r skolen et bel&oslash;p som m&aring; disponeres p&aring; 
              best mulig m&aring;te. Ressurstildeling p&aring; andre felter var 
              ogs&aring; tidligere regulert i detalj i lover og regelverk, mens 
              skolen n&aring; st&aring;r langt friere.  
            <p align="justify">Det som l&aelig;rerne merker 
              mest, og som har v&aelig;rt mest omstridt, er at regelen om maksimumsst&oslash;rrelse 
              i klassene er opphevet. Det har f&oslash;rt til elevgrupper p&aring; 
              over 30 i flere fag, og arbeidsbyrden har &oslash;kt tilsvarende. 
              Et annet trekk i overf&oslash;ring av ansvar er at ansettelser, 
              som f&oslash;rst blei overf&oslash;rt fra departement til fylkeskommune 
              i 1970-&aring;ra, n&aring; i hovedsak er overlatt til den enkelte 
              skole. 
            <p align="justify"> Dette har medf&oslash;rt at skoleledelsen har 
              f&aring;tt en utvidet rolle som arbeidsgivere. Den enkelte l&aelig;rer 
              og andre ansatte som tidligere hadde direkte innflytelse gjennom 
              sine r&aring;d, representeres n&aring; av tillitsvalgte overfor 
              ledelsen. I sv&aelig;rt mange saker har ledelsen informasjonsplikt 
              og plikt til &aring; dr&oslash;fte saker med de tillitsvalgte, men 
              har det avgj&oslash;rende ord i de fleste viktige saker. Rektor 
              og ledelsen for &oslash;vrig har beveget seg fra &aring; v&aelig;re 
              f&oslash;rst blant likemenn til &aring; bli overordnede p&aring; 
              linje med ledelsesteorier som sto sterkt i n&aelig;ringslivet i 
              1960- og 1970-&aring;ra. Det kan derfor virke paradoksalt at n&aelig;ringslivet 
              n&aring; viser tegn til &aring; forlate disse teoriene. Skoleledere 
              som tidligere kunne f&oslash;le seg mellom barken og veden - mellom 
              kollegiet og fylkesmyndighetene - har n&aring; overlatt den rollen 
              til de tillitsvalgte. 
            <p align="justify"> En annen side ved skolehverdagen b&aring;de for 
              skoleledere og andre ansatte, er et stadig sterkere krav fra overordnet 
              myndighet om rapportering og dokumentasjon. Fra fylkeskommunen gis 
              skolene oppdrag om &aring; rapportere fra n&aelig;rmere definerte 
              omr&aring;der som kan skifte fra &aring;r til &aring;r. Materialet 
              fra skolene danner s&aring; grunnlag for rapporter som sammenlikner 
              skolene. Fra sentralt hold gir dette seg blant annet uttrykk i den 
              vekt som blei lagt p&aring; normerte pr&oslash;ver, som var tenkt 
              brukt til &aring; hjelpe den enkelte elev, men ogs&aring; til &aring; 
              sammenlikne skoler og klasser. 
            </font>
<p align="justify"><font face="Arial" size="2" color="#000000">
Mange av rapporteringsemnene kan v&aelig;re nyttige for &aring; bevisstgj&oslash;re skolene p&aring; problemomr&aring;der som f. eks mobbing, r&oslash;yking og &aring;rsaker til elevfrafall. Det er derfor riktig &aring; p&aring;peke at omfanget av rapportering er mer omstridt enn att det skal rapporteres.  Dataverkt&oslash;yet som i utgangspunktet skulle gj&oslash;re det enklere &aring; f&aring; oversikt, har samtidig &oslash;kt mulighetene til &aring; rapportere.  Bedre styringsredskap gir merarbeid i skolen som ellers i samfunnet.  Det papirl&oslash;se samfunns dilemma er &oslash;kt bruk av papir. 
</font>
<a name="merkear">
<h4><font face="Arial">2006 - et nytt merke&aring;r</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
            <p align="justify"> Forandringstakten i skolen som ellers i samfunnet 
              er betydelig raskere enn f&oslash;r. Skolen som dagens seksti&aring;ringer 
              gikk p&aring;, var ikke stort annerledes enn det foreldre hadde 
              hatt. De store endringer i videreg&aring;ende skole skjedde i 1970 
              &aring;ra med nytt innhold og nye begreper. De sto seg delvis fram 
              til 1994, mens en allerede i 2006 setter i gang enda en vidtg&aring;ende 
              reform der ogs&aring; nye navn og begreper kan bli en pr&oslash;vestein 
              for alle utenfor skolemilj&oslash;et. 
            <p align="justify">
Regjeringen Bondevik lanserte slagordene kunnskapsl&oslash;ft og kvalitetsreform for en omlegging av skolen i det nye tusen&aring;r.  Kritikken mot skolen som delvis var basert p&aring; internasjonale sammenlikninger, munnet ut i et &oslash;nske om &aring; bedre elevenes kunnskaper og utvikle deres evner, s&aelig;rlig med vekt p&aring; lesing, matematikk og fremmedspr&aring;k. Et annet moment var &oslash;nsket om en sterkere vekt p&aring; planer som skulle lette overgangen mellom grunnskole og videreg&aring;ende oppl&aelig;ring.  En del av dette programmet som allerede tidlig blei satt i verk, var normerte pr&oslash;ver i sentrale fag.  Motstanden mot disse pr&oslash;vene var delvis basert p&aring; at det tok for mye tid og kostet for mye &aring; gjennomf&oslash;re dem, men ogs&aring; at pr&oslash;vene ikke kvalitativt holdt m&aring;l.  Den st&oslash;rste motstanden var likevel rettet mot at resultatene av pr&oslash;vene blei offentliggjort med det klare sikte &aring; rangere skolene.  Idéen var at de skolene som gjorde det d&aring;rlig, skulle f&aring; en sterkere motivasjon til forbedring.  Kritikken mot ordningen gikk p&aring; at rangeringen ikke tok hensyn til de forutsetninger den enkelte skole hadde, f.eks inntakskarakterer, antallet fremmedspr&aring;klige osv.
<p align="justify">
Det knyttet seg derfor en viss spenning til hvorvidt regjeringen Stoltenberg som tok over h&oslash;sten 2005, ville videref&oslash;re reformen.  I hovedsak er arbeidet fortsatt etter samme spor n&aring;r det gjelder fagplaner og struktur.  De viktigste punktene som er endret, gjelder normerte pr&oslash;ver som vil bli omarbeidd, og en vil ikke offentliggj&oslash;re resultatene slik den forrige regjeringen la vekt p&aring;.  Videre gjelder det kravet om et obligatorisk andre fremmedspr&aring;k i grunnskolen som n&aring; er tatt bort.
            <p align="justify"> Omlegging i den videreg&aring;ende skolen gjelder 
              b&aring;de fagplaner og struktur. Det en i f&oslash;rste omgang 
              legger merke til er at begrepene er forandret. Det som hittil er 
              kalt studieretninger, er fra h&oslash;sten 2006 <i>utdanningsprogrammer</i>, 
              og de enkelte kurs skal n&aring; hete <i>programomr&aring;der</i>. 
              Lengden p&aring; ordene gj&oslash;r at de skriker etter forkortinger. 
              Felles allmenne fag skal fornuftig nok kalles <i>fellesfag</i> forkortet 
              til FF. Mer forvirrende kan det v&aelig;re at grunnkurs (1. klasse) 
              n&aring; blir til <i>videreg&aring;ende trinn 1</i> (Vg1), mens 
              videreg&aring;ende kurs 1 (2. klasse) n&aring; skal v&aelig;re <i>videreg&aring;ende 
              trinn 2</i> (Vg2), og tilsvarende blir det <i>videreg&aring;ende 
              trinn 3</i> (Vg3). Logikken er her p&aring; forandringens side. 
              Tidligere kunne de ulike studieretningene ha flere ulike linjer, 
              s&aelig;rlig innen yrkesfagene. N&aring; er alle disse linjene redusert 
              til 12 ulike utdanningsprogrammer, derav er ni yrkesfaglige og tre 
              studieforberedende. 
            <p align="justify">For Krager&oslash; videreg&aring;ende skole er det fra 2006 vedtatt &aring; starte tre studieforberedende og fem yrkesfaglige utdanningsprogrammer.  De studieforberedende programmene er <i>idrettsfag</i>, <i>studiespesialisering</i> (jf tidligere allmennfag) og <i>studiespesialisering med formgiving</i>. De yrkesfaglige er <i>bygg- og anleggsteknikk</i>, <i>helse- og sosialfag</i>, <i>restaurant- og matfag</i>, <i>teknikk og industriell produksjon</i> og <i>service- og samferdsel</i>. I tillegg kommer <i>allmennpraktisk kurs for utviklingshemmede</i>.  De viktigste endringene er at formingsfagene n&aring; bare blir studieforberedende og at elektrofag blir nedlagt.  Det siste har det st&aring;tt strid om, ikke minst fra h&aring;ndverksmilj&oslash;et i Krager&oslash; med st&oslash;tte fra formannskapet.  Begrunnelsen fra skolemyndigheten har v&aelig;rt mangel p&aring; praksisplasser innen elektrofag i regionen og totalt i fylket.  Helt nytt er imidlertid service- og samferdsel som er bestemt satt i gang ogs&aring; tre andre steder i Telemark.
</font><p align="justify"><font face="Arial" size="2" color="#000000">
Om Krager&oslash; videreg&aring;ende skole i 2010 vil likne den som starter for f&oslash;rsteklassingene h&oslash;sten 2006, er det vanskelig &aring; sp&aring; om.  Sj&oslash;l om hovedtrekkene vil best&aring;, vil elevtall og s&oslash;kning til de enkelte utdanningsprogrammer bestemme hvilke som hvert &aring;r vil bli satt i gang.  Slik sett er skolene i stadig forandring, og kampen om skolen fra lokalt hold vil ogs&aring; i framtida v&aelig;re &aring; f&aring; et bredest mulig tilbud til beste for Krager&oslash;s ungdommer, slik at et f&aring;tall m&aring; reise ut for &aring; f&aring; den utdanningen de &oslash;nsker.
</font>
<a name="kilder">
<h4><font face="Arial">Kilder</font></h4>
</a>
<font face="Arial" size="2" color="#000000">
<ul>
<li>Krager&oslash; kommunale Middelsskole, Beretning om Skolens f&oslash;rste Tiaar, 1873 - 1883 tilligemed Efterretninger om Krager&oslash; Borgerskole 1810 - 1873,  Krager&oslash; 1883
<li>Krager&oslash; By's Historie, Kristiania 1916
<li>Fredrik Hougen: Krager&oslash;minner, fjerde og femte Hefte, &aring;rstall ikke oppgitt
<li>Krager&oslash; kommunale h&oslash;iere almenskole, Treaarsberetning 1913 - 1916, Krager&oslash; 1917
<li>Pedagogisk oppslagsbok,  Oslo 1974
<li>&Aring;rsskrift for Krager&oslash; og Sk&aring;t&oslash;y historielag 1989 
                (Inger Sandberg: " Skolebestyreren som mislikte."), Krager&oslash; 
                1990
<li>Krager&oslash; interkommunale h&oslash;gre skole 1873  1948, Ti&aring;rsberetning 1938 - 48
<li>Protokoll for skolens forstanderskap 1946 - 1959
<li>Protokoll for Krager&oslash; skolestyre 1960 - 69
<li>Brev til og fra skolen
<li>H&aring;kon Finstad: Den videreg&aring;ende skole i Krager&oslash;  litt historikk. Foredrag ved den offisielle innvielsen av skolebygningen p&aring; Kalstad i 1971.
<li>Krager&oslash; Blad 29.09.1923 - artikkel av H.S.Sch&oslash;lberg: &quot;Krager&oslash; middelskole 1873 - 96. Den h&oslash;iere almenskole 1897 - 1923&quot;.
</ul>
</font></td>
</tr>
</table>
</td>
<td width="10">&nbsp;

</td>
<td valign="top">
<table valign="top" border="0" cellpadding="0" cellspacing="0">
<tr>
<td>
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#borgerskole">
<font face="Arial" size="2" color="#000000">
<b>
Krager&oslash;<br>Borgerskole
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#middelskole">
<font face="Arial" size="2" color="#000000">
<b>
Middelskole<br>og pikeskole
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#almenskole">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>Krager&oslash; kommunale<br>
                  h&oslash;iere almenskole </b> </font> </a> </td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#krigstider">
<font face="Arial" size="2" color="#000000">
<b>
Krisetid og krigstid - men<br>gymnaset kommer i gang
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#lysere">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>Lysere tider og<br><nobr>interkommunalt samarbeid
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#ungdomsskole">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>Ungdomsskolen kommer<br><nobr>og realskolen forsvinner
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
                <td bgcolor="#ccffcc" width="180" height="36" align=center> <a href="skolehistorie.html#gymnas"> 
                  <font face="Arial" size="2" color="#000000"> <b><nobr>1970-&aring;ra 
                  med gymnas og<br><nobr>yrkesskole i omforming</b> </font> </a> </td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
                <td bgcolor="#ccffcc" width="180" height="36" align=center> <a href="skolehistorie.html#trengsel"> 
                  <font face="Arial" size="2" color="#000000"> <b> <nobr>1980-&aring;ra 
                  og<br><nobr>den store trengsel</b> </font> </a> </td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#omlegginger">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>1990-&aring;ra med<br><nobr>de store omlegginger
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#tusenar">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>Overgang til<br><nobr>nytt tusen&aring;r
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#merkear">
<font face="Arial" size="2" color="#000000">
<b>
<nobr>2006 - <br><nobr>et nytt merke&aring;r
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="2" valign="top">
<tr>
<td bgcolor="#ccffcc" width="180" height="36" align=center>
<a href="skolehistorie.html#kilder">
<font face="Arial" size="2" color="#000000">
<b>
Kilder
</b>
</font>
</a>
</td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
</body>
</html>

