<HTML>
<HEAD>
<TITLE>tysk versjon</TITLE>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table border="2" cellspacing="0" cellpadding="0" height="20" bgcolor="#ffffff"
 style="border-top: solid; border-right: solid; border-bottom: solid; border-left: solid; border-width: 3px; font-family:Arial; font-size: 14pt; font-weight: bold; color: #000000">
<tr>
<td bgcolor="#ffffff">
<marquee scrolldelay="0" width="574">
WILLKOMMEN ZUR KRAGER&Ouml;ER WEITERF&Uuml;HRENDEN SCHULE
</marquee>
</td>
</tr>
</table>
<P>
<table width="580" cellspacing="3" cellpadding="3">
<tr>
<td valign="top" rowspan="2">
<font face="Arial" size="2" color="#000066">
<p align="justify">
In Kalstad, ein paar Kilometer au&szlig;erhalb des Zentrums von Krager&ouml;, 
liegt die weiterf&uuml;hrende Schule. Im selben Geb&auml;ude und unter einer 
gemeinsamen Verwaltung bietet diese integrierte Schule viele Alternativen an. 
Als &ouml;ffentliche weiterf&uuml;hrende Schule wird sie vom Bezirk Telemark 
gef&uuml;hrt. Die Schule hat insgesamt etwa 450 Sch&uuml;ler auf acht 
Studienzweige verteilt. Einige sind in erster Linie berufsbildende, 
w&auml;hrend andere allgemeinbildende sind. Im Gebiet um die Schule liegen vor 
allem Wohnungen, es gibt aber auch Erholungsm&ouml;glichkeiten, wie zum Beispiel 
Wanderwege und Sportanlagen, u.a. die Sporthalle von Krager&ouml;.
<p align="justify">
Die Kommune Krager&ouml; hat 10500 - 11000 Einwohner, etwas &uuml;ber die H&auml;lfte 
von diesen leben im Ortszentrum mit demselben Namen. Das Wirtschaftsleben ist 
vielfaltig mit Handel und Industrie, prim&auml;ren Erwerbszweigen und 
Fremdenverkehr. Das Angebot an Ausbildungsm&ouml;glichkeiten h&auml;ngt mit diesen Betrieben  
zusammen. Die Lage von Krager&ouml; zwischen den &ouml;stlichen und den s&uuml;dlichen 
Gebieten Norwegens hat dem Ort ein g&uuml;nstiges Klima geschenkt mit mehr 
sonnigen Tagen und weniger Regen als es im Land sonst &uuml;blich ist. 
Dazu gibt es einen sch&ouml;nen Fjord mit vielen Inseln. Darum kann man gut verstehen, 
dass die sonst schl&auml;frige Kleinstadt jedes Jahr ein paar hektische Sommermonate 
erlebt.
<p align="justify">
Auf diesen Seiten wollen wir nicht nur zeigen, welche 
Ausbildungsm&ouml;glichkeiten die Schule anbieten kann, 
wir w&uuml;nschen dem Besucher auch einen Eindruck vom ganzen 
Schulmilieu zu geben. Es soll etwas von der Vielfalt dargestellt 
werden, von der die Krager&ouml;er weiterf&uuml;hrende Schule 
gepr&auml;gt worden ist. Es handelt sich hierbei um Aktivit&auml;ten, 
die zum Alltag der Schule geh&ouml;ren, und solchen, die Ausnahmen bilden. Zum 
Beispiel pr&auml;sentieren wir viele Eindr&uuml;cke von Sch&uuml;leraustauschen 
mit <a href="tyskutvt.html"><font color="#000066"><u><b>M&ouml;nchengladbach</b></u></font></a> in Deutschland und 
<a href="pasvalys.html"><font color="#000066"><u><b>Pasvalys</b></u></font></a> in Litauen um zu zeigen, 
dass wir auch internationale Zusammenarbeit ernst nehmen.
Unser Ziel ist, dass diese Seiten eine Informationsquelle sein sollten.
Hier sollte es f&uuml;r Sch&uuml;ler, Angestellte, Eltern und andere Leute 
m&ouml;glich sein, die richtigen Instanzen in der Schule zu finden, wenn 
man Beratung oder Hilfe braucht. Au&szlig;erdem gibt es Links, die aus 
der Schule f&uuml;hren. Wir wollen versuchen, so weit das in der Praxis 
m&ouml;glich ist, diese Seiten zu aktualisieren.
</font>
</td>
<td align="right" valign="top">
<table>
<tr>
<td>
<table cellspacing="2" cellpadding="3" bgcolor="#ffcc66" border="2">
<tr>
<td bgcolor="#ffffff">
<img src="images\skolen.jpg" width="240" height="164"><br>
<font face="Arial" size="1" color="#000000">
Foto: Arne-Fred Solbekk
</font>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td>
<table cellspacing="2" cellpadding="3" bgcolor="#ffcc66" border="2">
<tr>
<td bgcolor="#ffffff">
<img src="images\krageroa.jpg" width="240" height="158"><br>
<font face="Arial" size="1" color="#000000">
Foto: Arne-Fred Solbekk
</font>
</td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td align="center" valign="top">
<img src="images\norgeskart.gif" width="180" height="285">
</td>
</tr>
</table>



<table width="580" cellspacing="1" cellpadding="0">
<tr>
<td>
<table cellspacing="2" cellpadding="3" bgcolor="#ffcc66" border="2">
<tr>
<td bgcolor="#ffffff">
<img src="images\brygga.jpg" width="318" height="138"><br>
<font face="Arial" size="1" color="#000000">
Foto: Arne-Fred Solbekk
</font>
</td>
</tr>
</table>
</td>
<td align="right" valign="top">
<table cellspacing="2" cellpadding="3" bgcolor="#ffcc66" border="2">
<tr>
<td bgcolor="#ffffff">
<img src="images\jomfru.jpg" width="240" height="138"><br>
<font face="Arial" size="1" color="#000000">
Foto: Arne-Fred Solbekk
</font>
</td>
</tr>
</table>
</td>
</tr>
</table>
</BODY>
</HTML>

