<HTML>
<HEAD>
<TITLE>Tyskland 2004</TITLE>
<style type="text/css">
img {border-color: #666666}
p {color: #000066}
a {text-decoration: none}
</style>
</HEAD>
<BODY bgColor=#99ccff>
<table bgcolor="#666666" cellpadding="7" cellspacing="1" width="580">
<tr>
  <td colspan="2" bgcolor="#99ccff" cellspacing="0" cellpadding="5">
    <table width="100%" bgcolor="#99ccff" cellspacing="0" cellpadding="5">
      <tr>
        <td bgcolor="#99ccff" width="33%" align="center"><a href="tyskland04.html"><font face="Arial" size="4" color="#000099"><b>&lt;&lt;&lt;&nbsp;Side 1&nbsp;&lt;&lt;&lt;</b></font></a></td>
        <td bgcolor="#000099" width="34%" align="center"><a href="tyskland04b.html"><font face="Arial" size="4" color="#99ccff"><b>Side 2</b></font></a></td>
        <td bgcolor="#99ccff" width="33%" align="center"><a href="tyskland04c.html"><font face="Arial" size="4" color="#000099"><b>&gt;&gt;&gt;&nbsp;Side 3&nbsp;&gt;&gt;&gt;</b></font></a></td>
      </tr>
    </table>
  </td>
</tr>
<tr>
    <TD vAlign=top align=middle bgColor=#99ccff>
      <P align=justify><FONT face=Arial size=2> Tirsdag 27. april var det klart 
        for v&aring;r bredt anlagte "Tour de Ruhr" med &quot;erlebte Landeskunde&quot;. 
        Dagbruddet Garzweiler ble besiktiget, f&oslash;r Wuppertaler Schwebebahn 
        ble pr&oslash;vekj&oslash;rt. Deretter beveget vi oss inn i selve Ruhr-om&aring;det, 
        tidligere kjent som den st&oslash;rste konsentrasjonen av tungindustri 
        i Europa, men en fotballarena i Gelsenkirchen og et kj&oslash;pesenter 
        i Oberhausen har kanskje ikke s&aring; mye med det &aring; gj&oslash;re? 
        Ruhr er egentlig en sideelv til Rhinen. Det som regnes som Ruhr-omr&aring;det, 
        strekker seg fra Dortmund i &oslash;st til Duisburg i vest, der Ruhr renner 
        ut i Rhinen. De st&oslash;rste byene er Dortmund og Essen med ca. 600000 
        mennesker, men en rekke andre byer har flere hundre tusen innbyggere. 
        De danner til sammen en n&aelig;rmest sammenhengende by p&aring; syv millioner. 
        </font> </p>
     <table bgcolor="#99ccff" cellpadding="1" cellspacing="0" width="280" height="210">
     <tr>
     <td bgcolor="#666666">
     <table bgcolor="#99ccff" cellpadding="0" cellspacing="0" width="280" height="210">
       <tr>
         <td height="42" valign="middle" bgcolor="#ffff99">
         </td>
         <td height="42" valign="middle" bgcolor="#ffff99"><a href="tyskland04b.html#oberhausen"><font size="4" color="#cc0000">*<font size="2"> Ober-<br>&nbsp;&nbsp;&nbsp;hausen</font></font></a>
         </td>
         <td height="42" valign="middle" bgcolor="#ffff99"><a href="tyskland04b.html#gelsenkirchen"><font size="4" color="#cc0000">*<font size="2"> Gelsen-<br>&nbsp;&nbsp;&nbsp;kirchen</font></font></a>
         </td>
       </tr>
       <tr>
         <td height="40" valign="middle" bgcolor="#ffff99">
         </td>
         <td height="40" valign="middle" bgcolor="#ffff99">
         </td>
         <td height="40" valign="middle" bgcolor="#ffff99">
         </td>
       </tr>
       <tr>
         <td colspan="2" height="42" valign="middle" bgcolor="#ffff99"><a href="tyskland04.html"><font size="4" color="#cc0000">*<font size="2"> M&ouml;nchengladbach</font></font></a>
         </td>
         <td height="42" valign="top" bgcolor="#ffff99"><a href="tyskland04b.html#wuppertal"><font size="4" color="#cc0000">*<font size="2"> Wuppertal</font></font></a>
         </td>
       </tr>
       <tr>
         <td height="44" valign="middle" bgcolor="#ffff99"><a href="tyskland04b.html"><font size="4" color="#cc0000">*<font size="2"> Garzweiler</font></font></a>
         </td>
         <td height="44" valign="middle" bgcolor="#ffff99">
         </td>
         <td height="44" valign="middle" bgcolor="#ffff99">
         </td>
       </tr>
       <tr>
         <td height="42" valign="middle" bgcolor="#ffff99">
         </td>
         <td height="42" valign="middle" bgcolor="#ffff99"><a href="tyskland04c.html#koln"><font size="4" color="#cc0000">*<font size="2"> K&ouml;ln</font></font></a>
         </td>
         <td height="42" valign="middle" bgcolor="#ffff99">
         </td>
       </tr>
     </table>
         </td>
       </tr>
     </table>
    </TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\observasjon.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2> Her ser det jo riktig landlig 
        og idyllisk ut. Men dette er nok likevel ikke det perfekte stedet for 
        &aring; knipse et vakkert landskapsbilde, heller ikke for &aring; sette 
        seg ned med picknick-lunsjen. Mens det var forekomstene av stenkull som 
        i stor grad gjorde Ruhr-omr&aring;det til et sentrum for tungindustri, 
        er det brunkull som er den viktigste energilden lenger s&oslash;r og vest 
        i delstaten Nordrhein-Westfalen, Tysklands st&oslash;rste med en befolkning 
        p&aring; ca. 17 millioner mennesker. Brunkull hentes ikke fra gruver langt 
        under bakken, men fra dagbrudd som dekker enorme omr&aring;der. Mange 
        byer og landsbyer med tusenvis av mennesker m&aring; flyttes og bygges 
        opp igjen et annet sted. Ogs&aring; grunnvannet ber&oslash;res. N&aring;r 
        det ikke er mer brunkull igjen, fylles hullet igjen og beplantes. </FONT></P>
    </TD>
  </TR>
  <TR>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\emrahogroger.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Her ligger et av verdens st&oslash;rste hull og noen av verdens st&oslash;rste gravemaskiner (Bagger), n&aelig;rmere 
      290 meter lange (og som selv drives med enorme mengder elektrisitet). Røyken fra kullkraftverkene kan skimtes n&aelig;r opp til dagbruddet.
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\tarjei.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Milj&oslash;organisasjonene protesterer mot dette, men tilhengerne vil hevde at alternativet da er kjernekraft, h&oslash;yere 
      str&oslash;mpriser osv. En del vindm&oslash;ller har kommet opp i det siste, men disse spiller liten rolle for den totale kraftproduksjonen.
      </FONT></P></TD>
  </TR>
  <TR>
    <TD vAlign=top align=middle bgColor=#99ccff>
    <a name="wuppertal"></a><IMG 
      src="images\wupper.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Langs den vesle elva Wupper l&aring; byene Elberfeld og Barmen, som etter hvert vokste s&aring; tett sammen at de ble til én bykommune 
      med det konstruerte navnet Wuppertal. I dag har byen ca. 350000 innbyggere. Her ser det ut som om vi befinner oss inne i en slags underlig elveb&aring;t 
      med usedvanlig flat bunn og ekstremt gode man&oslash;vreringsegenskaper. 
      </FONT></P></TD>
   <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\schwebebahn3.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Det dreier seg imidlertid om verdens mest ber&oslash;mte bytrikk fra ca. 1890, Wuppertaler Schwebebahn, fordi den ikke g&aring;r p&aring; vanlige skinner, 
      men tilsynelatende henger og svever i lufta. Trikketraseen f&oslash;lger stort sett elva Wupper. Én eneste gang har det v&aelig;rt en d&oslash;dsulykke her, p&aring; en 
      pr&oslash;vetur etter reparasjonsarbeid for noen &aring;r siden, da et verkt&oslash;y var glemt igjen p&aring; skinna.
      </FONT></P></TD>
  </TR>
  <TR>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\schwebebahn4.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      P&aring; formiddagen er det vel normalt ikke rushtid, slik at passasjerene m&aring; st&aring; i midtgangen. 
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\schwebebahn2.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Men i dag er det alts&aring; noen norske elever og l&aelig;rere p&aring; bes&oslash;k, enkelte har til og med kamera!
      </FONT></P></TD>
  </TR>
  <TR>
    <TD vAlign=top align=middle bgColor=#99ccff>
    <a name="gelsenkirchen"></a><IMG 
      src="images\aufschalke.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      De visste nok ikke hva de stelte i stand, kameratgjengen fra bydelen Schalke i Gelsenkirchen i Ruhr-omr&aring;det, som 8. mai 1904 m&oslash;ttes for &aring; 
      starte en forening for den nye formen for fotball som spredte seg fra England og gikk sin seiersgang over Europa p&aring; den tida. Som lagspill som ikke 
      krevde mye penger av ut&oslash;verne, ble den s&aelig;rlig den sterkt voksende arbeiderklassens idrett. F&aring; steder betyr fotball mer enn i Gelsenkirchen, 
      der s&aelig;rlig rivaliseringen med naboen Borussia Dortmund er viktig. Det er det eneste stedet i Tyskland der selv Oma g&aring;r p&aring; fotballkamp, hevdes 
      det. I dag har FC Schalke 04 Tysklands mest moderne fotballstadion, Arena AufSchalke, mens rivalen i Dortmund har den med st&oslash;rst tilskuerkapasitet. Finalen 
      i Champions League 2004 spilles p&aring; Arena AufSchalke.
      </FONT></P></TD>
   <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\videotitt.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2> P&aring; Schalke-museet er det 
        en grundig dokumentasjon av klubbens mange oppturer og nedturer. Til de 
        f&oslash;rste h&oslash;rer syv gull i Bundesligaen (sist i 1958), seieren i UEFA-cupen 
        i 1997 (samme &aring;ret som Borussia Dortmund vant Champions League) 
		og seire i den tyske cupen i 2001 og 2002. Den kanskje 
        st&oslash;rste nedturen var bestikkelsesskandalen i 1972/73-sesongen. 
        Da ble halve laget d&oslash;mt for &aring; ha v&aelig;rt involvert i &aring; 
        fikse kamper, ilagt karantene, og klubben unngikk degradering med det 
        ber&oslash;mte n&oslash;dskriket. De endelige dommene ble til slutt ganske 
        milde. I 2001 var seiersfesten for Bundesliga-gullet allerede i gang p&aring; 
        den gamle arenaen og i Gelsenkirchens gater da Bayern M&uuml;nchen scoret 
        p&aring; frispark p&aring; overtid ved svensken Patrick Anderson i sin 
        kamp mot Hamburger Sportverein. </FONT></P>
    </TD>
  </TR>
  <TR>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\fotballspill.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Klubbens farger er "k&ouml;nigsblau", og bl&aring; var selvf&oslash;lgelig ballen som elevene kj&oslash;pte i fan-shopen. 
      Popul&aelig;rt var det imidlertid ikke &aring; pr&oslash;ve den p&aring; treningsfeltet i bakgrunnen. Heller ikke inne 
      p&aring; selve Arena AufSchalke ble dr&oslash;mmen om &aring; spille fotball p&aring; en ber&oslash;mt stadion realisert for 
      elevene. Det fikk de klar beskjed om av guiden.
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\vip.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      F&aring; steder kommer de sosiale skillene mer tydelig fram enn p&aring; en moderne fotballarena. Som i det gamle Roma har 
      fiffen og folket sine ulike tribuneseksjoner. De f&oslash;rste kommer inn "Haupteingang" og trakteres i dette rommet f&oslash;r 
      de tar plass i sine losjer, som de ogs&aring; kan bruke som kontorarbeidsplass til daglig, og der de kan invitere sine forretningsforbindelser.
      </FONT></P></TD>
  </tr>
  <tr>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\tribune.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2> Over til h&oslash;yre er bortelagets 
        st&aring;tribune, og st&aring;plassene er sv&aelig;rt billige. En fullsatt 
        stadion skaper h&oslash;y temperatur, og sponsorene er villige til &aring; 
        gi litt mer. Om noen savner det gr&oslash;nne gresset, kan det opplyses 
        at det "trylles" fram under st&aring;tribunen n&aring;r det er kamp. Denne 
        tribuneseksjonen kan for &oslash;vrig trekkes tilbake for &aring; gi plass 
        til en scene n&aring;r det er konsert. Da kommer ogs&aring; det heldekkende 
        taket til nytte, iallfall i regnv&aelig;r, mens det fjernes under fotballkamper, 
        uansett v&aelig;r: Fotballspillerne er s&aring; godt betalt at de b&oslash;r 
        t&aring;le noen regndr&aring;per, mens tribunene uansett er under tak. 
        </FONT></P>
    </TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\taket.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2> P&aring; motsatt langside er sitteplassene 
        relativt rimelige, fra 13 til 77 euro, avhengig av hvor langt fra midtstreken 
        en tar plass, og utenfor bildet, bak m&aring;let (n&aring;r det er p&aring; 
        plass) til venstre, er hjemmesupporternes st&aring;tribune. Her er det 
        overraskende billige plasser, normalt 8 euro. Det sier litt om dimensjonene 
        p&aring; arenaen at de "vanlige" tilskuerne betjenes av en fem kilometer 
        (!) lang &oslash;lledning og over 30 kiosker. Kapasiteten er inntil 61000 
        tilskuere, avhengig av presseoppbud osv., 76000 n&aring;r spilleflaten 
        tas i bruk under konserter. Videospilleren kunne forresten romme 3-4 studenthybler. 
        </FONT></P>
    </TD>
  </tr>
  <tr>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\schalke.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Verken Real Madrid, Juventus, Milan, Manchester United eller Arsenal fikk stille opp p&aring; lagbilde p&aring; Arena AufSchalke under Champions League-sesongen 2003/04.
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\gresset.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Her titter folk ned p&aring; gressteppet, som ligger og godgj&oslash;r seg utenfor stadion. Likevel har det tydelige spor etter linjemenn og keepere. 
      Det er nesten en meter tykt med kabler osv.
      </FONT></P></TD>
  </tr>
  <tr>
    <TD vAlign=top align=middle bgColor=#99ccff>
    <a name="oberhausen"></a><IMG 
      src="images\garderobe.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Her bes&oslash;ker vi hjemmelagets garderobe. Guiden la vekt p&aring; at den manglet luksus, og at det var medisinske 
      grunner til at det fantes et boblebad der. Han forsikret dessuten at bortelagets garderobe s&aring; helt likedan ut.
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\centroa.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      P&aring; et tidligere industriomr&aring;de i Oberhausen lenger vest er Europas st&oslash;rste kj&oslash;pesenter, CentrO, bygd opp. 
      Dette er omstrukturering av tidligere industriomr&aring;der i praksis: Handel og service overtar.
      </FONT></P></TD>
  </tr>
  <tr>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\centrob.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      I siloen til venstre ble det lagret gass, det er et s&aring;kalt "Gasometer". N&aring; fungerer den som et utkikkst&aring;rn p&aring; nesten 100 meter, i tillegg til 
      at den benyttes til kunstutstillinger.
      </FONT></P></TD>
    <TD vAlign=top align=middle bgColor=#99ccff><IMG 
      src="images\centroc.jpg" border=1 width="280" height="210"> 
      <P align=justify><FONT face=Arial size=2>
      Langs kanalen ligger rimelige restauranter med tysk eller mer eksotisk mat p&aring; rekke og rad, og i bakgrunnen er det en forn&oslash;yelsespark, som 
      domineres av et stort pariserhjul.
      </FONT></P></TD>
  </tr>
  <tr>
  <td colspan="2" bgcolor="#99ccff" cellspacing="0" cellpadding="5">
    <table width="100%" bgcolor="#99ccff" cellspacing="0" cellpadding="5">
      <tr>
        <td bgcolor="#99ccff" width="33%" align="center"><a href="tyskland04.html"><font face="Arial" size="4" color="#000099"><b>&lt;&lt;&lt;&nbsp;Side 1&nbsp;&lt;&lt;&lt;</b></font></a></td>
        <td bgcolor="#000099" width="34%" align="center"><a href="tyskland04b.html"><font face="Arial" size="4" color="#99ccff"><b>Side 2</b></font></a></td>
        <td bgcolor="#99ccff" width="33%" align="center"><a href="tyskland04c.html"><font face="Arial" size="4" color="#000099"><b>&gt;&gt;&gt;&nbsp;Side 3&nbsp;&gt;&gt;&gt;</b></font></a></td>
      </tr>
    </table>
  </td>
</tr>
</TABLE>
</BODY>
</HTML>
