<html>
<head>
<title>Tyskland 2005</title>
<style type="text/css">
font {color: #000066}
img {border-color: #666666}
</style>
</head>
<body bgcolor="#99ccff">
<table bgcolor="#666666" cellpadding="7" cellspacing="1" width="580">
<tr>
<td bgcolor="#99ccff" valign="top" align="center">
<font face="Arial" size="2">
<p align="justify">
Tirsdag 8. mars 2005 reiste 21 elever, hovedsakelig fra 2. klasse allmennfag og idrettsfag, fra Torp til 
M&ouml;nchengladbach p&aring; skoleutveksling. Det var 12. gang denne turen ble arrangert. 
Som vanlig bodde elevene i en tysk familie, der minst ett familiemedlem var elev ved Bisch&ouml;fliche 
Marienschule og omtrent p&aring; samme alder som elevene fra Krager&oslash;. De fleste aller fleste hadde ogs&aring; 
v&aelig;rt p&aring; bes&oslash;k i Krager&oslash; h&oslash;sten 2004.
<p align="justify">
Etter en busstur på ca. to og en halv time fra flyplassen Frankfurt Hahn, som ligger i sv&aelig;rt god avstand fra 
Frankfurt, ble elevene hentet av sine tyske vertsfamilier p&aring; Bisch&ouml;fliche Marienschule. Resten av oppholdet 
omfattet skolebes&oslash;k, dagsutflukt med buss til Aachen, Eupen i Belgia og Monschau, togtur til K&ouml;ln og 
bundesligakamp i Dortmund p&aring; Tysklands st&oslash;rste stadion. Til slutt gikk turen tilbake til Hahn, Torp 
og Krager&oslash;-distriktet mandag 14. mars.</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05h.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2"> 
Byen Aachen p&aring; grensa mot Belgia og Nederland har f&aring;tt navnet sitt fra det latinske ordet for 
vann. Noen har kanskje bestilt agua mineral eller aqua minerale i Syden? Romerne grunnla byen for ca. 2000 
&aring;r siden pga. de varme vannkildene, og bak s&oslash;ylene p&aring; Elisenbrunnen fins en slik vannkilde.</font></td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05f.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
Overlever denne dama, ....</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05a.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
kan vi vel ogs&aring; pr&oslash;ve...</font></td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05b.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
Aachen er kjent for sine mange originale skulpturer, og denne skal forestille kapitalens kretsl&oslash;p.</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05e.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2">
Hvilken rolle karen til h&oslash;yre spiller i pengesamfunnet, f&aring;r hver enkelt avgj&oslash;re 
ut fra sin fantasi.</font> 
</td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05c.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
Disse popul&aelig;re figurene kan en bevege armer og bein p&aring;. De skal visstnok illustrere personer 
i Aachens fortid som det er knyttet sagn og myter til. Framfor alt blir Aachen forbundet med Karl den store, 
som gjorde byen til hovedstad og kultursentrum i et stort rike.</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\aachen05d.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
Karl den stores rike omfattet s&aring;nn omtrent det n&aring;v&aelig;rende Tyskland, Be-Ne-Lux, Frankrike, Sveits og 
Nord-Italia. Selv lot han seg krone til keiser i 800 og d&oslash;de i 814. Her er elevene 
samlet p&aring; trappa til rådhuset, som ble p&aring;begynt p&aring; Karl den stores tid.</font></td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\benede05a.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
P&aring; denne h&oslash;yden rett s&oslash;r for Aachen m&oslash;tes Tyskland, Belgia og Nederland. 
Hvorfor veien heter Viergrenzenweg, fant vi derimot ikke noe fornuftig svar p&aring;.</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\benede05b.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2"> 
H&oslash;yden er samtidig Nederlands h&oslash;yeste punkt, og det forbauser kanskje noen at det 
faktisk er den svimlende h&oslash;yde av 323 meter over havet, og at det l&aring; litt sn&oslash; der.</font></td>
</tr>
<tr>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\eupen05a.jpg" border="1" width="280" height="210"> 
      <p align="justify">
<font face="Arial" size="2">
Den lille byen Eupen ligger n&aelig;r Tyskland, og hovedspr&aring;ket her er tysk, noe som ikke 
minst skyldes at omr&aring;det her ble avst&aring;tt fra Tyskland til Belgia som f&oslash;lge 
av Versailles-freden i 1919 etter f&oslash;rste verdenskrig.</font></td>
    <td bgcolor="#99ccff" valign="top" align="center"><img src="images\eupen05b.jpg" border="1" width="280" height="210"> 
      <p align="justify"> <font face="Arial" size="2"> 
Noen spesielt spektakul&aelig;r by er det ellers ikke, men hovedsaken med bes&oslash;ket var vel 
nettopp det &aring; ha v&aelig;rt i Belgia, og ikke minst var det masse god sjokolade &aring; 
f&aring; kj&oslash;pt, noe dette omr&aring;det er kjent for.</font></td>
</tr>
<tr>
<td bgcolor="#99ccff" colspan="2" valign="top" align="center">
<a href="tyskland05b.html">
<font face="Arial" size="3" color="#000066">
<b>
Presentasjonen fortsetter med flere bilder!
</b>
</font>
</a>
</td>
</tr>
</table>
</body>
</html>