<HTML>
<HEAD>
<TITLE>Undervisning/af</TITLE>
<meta http-equiv="Expires" Content="0">
<meta http-equiv="Pragma" Content="no-cache">
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
img {border-color: #666666}
</style>
</HEAD>
<BODY BGCOLOR="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
                <td background="images\fylkesbg.jpg" align=center> <a href="und_af.html" target="innmat"><font color="#ffffff"><nobr>Allmennfag</font> 
                  </a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_id.html" target="innmat"><nobr>Idrett
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_hs.html" target="innmat"><nobr>Helse og sosial
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_bygg.html" target="innmat"><nobr>Bygg
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_fo.html" target="innmat"><nobr>Formgiving
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="und_pr.html" target="innmat"><nobr>Allmennpraktisk
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>


<p>
<table cellspacing="0" cellpadding="1" border="0" bgcolor="666666" width="100%">
<tr>
<td>
<table cellspacing="0" cellpadding="2" border="0" bgcolor="#000000" width="100%">
<tr>
<td bgcolor="#ccffcc" align="center">
<a href="und_af.html"><b><font color="#000000"><nobr>Krager&oslash;-<br>modellen</font></b></a>
</td>
<td bgcolor="#000000" align="center">
<a href="molen03.html"><b><font color="#ccffcc"><nobr>Grunnkurs AF/ID<br>"Bli-kjent"-tur</font></b></a>
</td>
<td bgcolor="#000000" align="center">
<a href="bioeks03.html"><b><font color="#ccffcc"><nobr>Biologi-<br>ekskursjon</font></b>
</a></td>
<td bgcolor="#000000" align="center">
<a href="friluft04_3.html"><b><font color="#ccffcc"><nobr>Friluftsliv<br>valgfag</font></b>
</a></td>
<td bgcolor="#000000" align="center">
<a href="tyskutv.html"><b><font color="#ccffcc"><nobr>Skoleutveksling/<br>Tyskland</font></b>
</a></td>
<td bgcolor="#000000" align="center">
<a href="litauen.html"><b><font color="#ccffcc"><nobr>Skoleutveksling/<br>Litauen</font></b>
</a></td>
<td bgcolor="#000000" align="center">
<a href="polen.html"><b><font color="#ccffcc"><nobr>Hvite<br>busser</font></b>
</a></td>
</tr>
</table>
</td>
</tr>
</table>
<table border="0" cellspacing="0" cellpadding="0" bgcolor="#99ccff" width="580">
<tr>
<td valign="top">
<table border="0" cellspacing="5" cellpadding="5">
<tr>
<td valign="top" width="50%">
<font face="Arial" size="2" color="#000066">
<p align="justify">
<b>
Fra skole&aring;ret 2000/2001 ble undervisningen i tredjeklasse allmennfag lagt helt 
om ved Krager&oslash; videreg&aring;ende skole, og erfaringene var s&aring; 
positive at denne modellen i hovedsak har blitt videref&oslash;rt siden. 
Det var felles allmenne fag som norsk, historie og religion som ble omfattet 
av ordningen, og kort fortalt gikk den ut p&aring; at den tradisjonelle 
klasseformen ble brutt opp. Skolen har to parallelle klasser, og n&aring;r nytt 
l&aelig;restoff ble presentert, ble alle elevene samlet i et auditorium til felles 
forelesning, som varte i én dobbelttime. Deretter ble elevene delt i to. Den 
ene halvparten hadde  selvstudium, mens den andre m&oslash;ttes i seminargrupper 
under ledelse av en l&aelig;rer, der hver gruppe bestod av halve klassen.
</b>
<p align="justify">
I utgangspunktet ble det brukt like mye tid p&aring; de tre aktivitene forelesning, 
seminar og selvstudium, men kanskje s&aelig;rlig i norsk har det vist seg at 
det ogs&aring; var nyttig &aring; ha noe tradisjonell undervisning for klassen 
som enhet. Skole&aring;ret ble dessuten delt inn i perioder à 14 dager hvor 
enten norsk, historie eller religion ble lest. For at uketimetallet p&aring; &aring;rsbasis, 
fem timer norsk, fire timer historie og tre timer religion, skulle g&aring; opp,
fikk hvert fag ulikt antall perioder.
<p align="justify">
Begrunnelsen for denne undervisningsformen er at den gir st&oslash;rre faglig 
utbytte enn den tradisjonelle, som har lett for &aring; virke passiviserende, 
og l&aelig;reprosessen blir ikke alltid like effektiv. Seminarformen med f&aelig;rre 
elever gj&oslash;r flere til aktive deltakere, og det blir bedre kontakt med 
l&aelig;reren, som opptrer mer som en veileder enn en kontroll&oslash;r. 
Evnen til samarbeid og kommunikasjon utvikles i st&oslash;rre grad, 
ogs&aring; n&aring;r elevene forbereder seg til seminarene gjennom 
selvstudier og gruppearbeid.
N&aring;r elevene har forelesning, kan det like gjerne foreg&aring; i en 
forsamling av 50 som 25 personer. Siden bare den ene fagl&aelig;reren 
foreleser, frigj&oslash;res i utgangspunktet ressurser, men l&aelig;reren 
som har parallellklassen, m&aring; helst v&aelig;re til stede og ha oversikt 
over hva som blir gjennomg&aring;tt for siden &aring; kunne lede seminargruppene 
sine. I regelen bytter l&aelig;rerne p&aring; rollen som foreleser. Ved at 
elevene l&aelig;rer seg notatteknikk, og ved at de i det hele tatt m&aring; 
ta mer ansvar for seg selv, lettes ogs&aring; overgangen til universiteter og 
h&oslash;yskoler.
<p align="justify">
Siden innl&aelig;ringen skjer p&aring; ulike m&aring;ter, sikres variasjon, 
samtidig som stoffet repeteres, og det er ogs&aring; en kjent sak at ikke 
alle l&aelig;rer p&aring; samme m&aring;te, slik at behovet for differensiering 
dekkes i st&oslash;rre grad enn ved den vanlige klasseformen. Det blir ogs&aring; 
mindre stress med mer konsentrasjon om f&aelig;rre fag. For &oslash;vrig har 
skolen lang erfaring med blokklegging av timeplanen med f&aelig;rre fag p&aring; 
en enkelt skoledag.
Dette opplegget utnytter l&aelig;rernes sterke sider bedre. Noen har sin styrke 
i &aring; formidle nytt l&aelig;restoff gjennom en strukturert forelesning, mens 
andre er flinkere til &aring; aktivisere elevene i mindre grupper. Det er i tillegg 
mulig &aring; dele fag og la hver enkelt undervise i de emnene de kan best og har 
st&oslash;rst interesse for. Slik utvikles ogs&aring; samarbeidet mellom l&aelig;rerne, 
og det &aring;pner st&oslash;rre muligheter for tverrfaglige prosjekter.
<p align="justify">
<b>Nytt for skole&aring;ret 2002/2003 var at undervisningen ogs&aring; i 2. klasse 
allmennfag</b> delvis ble lagt opp etter denne modellen. For 2004/05 gjelder det norsk, 
samfunnsl&aelig;re, historie og geografi. Timene i norsk og samfunnsl&aelig;re blir 
sl&aring;tt sammen (i alt syv timer), og disse fagene vil alternere i perioder 
gjennom hele skole&aring;ret. Timene i historie og geografi blir p&aring; samme m&aring;te 
sl&aring;tt sammen, men her blir hele historiefaget lagt til f&oslash;rste del av skole&aring;ret 
(noe som inneb&aelig;rer at noen elever kan bli trukket ut til muntlig eksamen p&aring; vinteren), 
mens georgrafi kommer i andre del.
<p align="justify">
<b>For skole&aring;ret 2003/04 skjedde det endringer for 1. klasse,</b> som det fins 
en kortere <a href="molen03.html"><font color="#000066" size="2"><u>presentasjon</u></font></a> av sammen med en "bli-kjent"-tur til M&oslash;len.
I 2004/05 er det tre paralleller med allmennfag og idrettsfag sammen - med til sammen seks kontaktl&aelig;rere.</font></td>
<td valign="top" width="50%">
<font face="Arial" size="2" color="#000066">
<p align="justify">
<b>
Vi kan oppsummere "KRAGER&Oslash;-MODELLEN" slik:
</b>
</font>
<p>
<table border="0" cellspacing="1" cellpadding="3" bgcolor="#666666" width="100%">
<tr>
<td bgcolor="#ccffcc">
<font face="Arial" size="2" color="#000000">
<p align="justify">
<b>
En omorganisering av undervisningen i de teoretiske fellesfagene (norsk, historie og religion) p&aring; allmennfaglig studieretning VKII
</b>
<p align="justify">
<b>MOTIVENE FOR OMORGANISERINGEN:</b>		
<p align="justify">
	Prosjektgruppa mente at elevene trengte:
<ul type="circle">
<li>&aring; f&aring; oversikt over st&oslash;rre emneomr&aring;der 
<li>&aring; se sammenhengene mellom fagene
<li>&aring; l&aelig;re &aring; kommunisere kunnskap, b&aring;de muntlig og skriftlig
<li>et opplegg som tar dem p&aring; alvor, utfordrer dem og l&aelig;rer dem &aring; ta ansvar for egen l&aelig;ring
<li>&aring; forberedes til videre studier ved &aring; f&aring; trening i arbeidsformer som finnes p&aring; h&oslash;yskoler og universiteter 
</ul>
<p align="justify">
<b>
VI KUNNE BYGGE VIDERE P&Aring; TIDLIGERE UTVIKLINGSARBEID VED SKOLEN:
</b>
<p align="justify">
	De siste &aring;rene har timeplanen best&aring;tt av dobbelt- og trippeltimer. Dette hadde f&oslash;rt til:
<ul type="circle">
<li>mindre oppstykking av arbeidsdagen for elevene og l&aelig;rerne  
<li>avsluttede undervisningsenheter i hvert fag
<li>mulighet for variasjon i arbeidsmetoder innen hver arbeids&oslash;kt
</ul>
<p align="justify">
<b>
MODELLEN I PRAKSIS:
</b>
<ul type="circle">
<li>Elevene arbeider bare med ett fellesfag av gangen. I stedet for &aring; undervises i alle tre fagene hver uke, undervises de i ett av fagene i hele perioden p&aring; 2 uker (24 timer). 
<li>Elevene arbeider i hver periode med et avgrenset emneomr&aring;de fra ett av fagene.
<li>I hvert av fagene bruker elevene en periode til prosjektarbeid. 
<li>Ellers er undervisningsmetodene:</ul>
<ul type="square">
<li>FORELESNING (ca 60 elever i auditorium)
<ul type="bullit">
<li>introduserer og gir oversikt over et nytt emne 
<li>trener elevene i &aring; lytte og &aring; f&oslash;lge en faglig tankegang
</ul>
<li>SELVSTUDIUM (i bibliotek/lesesal)
<ul type="bullit"><li>oversiktslesning, forberedelse til seminar, oppgaveskriving og forberedelse av elevforedrag
</ul><ul type="bullit">
<li>SEMINAR (12 - 14 elever) 
<li>l&aelig;rerledet samtale/diskusjon som utdyper og forklarer emnene fra forelesningene
<li>elevforedrag
</ul>
<li>VEILEDNING 
<ul type="bullit">
<li>individualisert faglig hjelp og tilbakemelding til elevene 
</ul>
<li>KLASSEUNDERVISNING<ul type="bullit">
<li>brukes noe i norskfaget i emner som egner seg for det
</ul>
</ul>
<p align="justify">
<b>
Hver periode avsluttes med en evaluering av elevenes arbeid.
</b>
</font>
</td>
</tr>
</table>
<p align="justify">
<font face="Arial" size="2" color="#000066">
<b>
Hva mener s&aring; elevene om dette opplegget? En medarbeider fra Skolefokus, 
det tidligere L&aelig;rerforbundets medlemsblad, var p&aring; bes&oslash;k og 
blant annet intervjuet noen av elevene som var med p&aring; dette undervisningsopplegget 
skole&aring;ret 2000/2001. Bildet og intervjuet under er sakset fra reportasjen i 
Skolefokus nr. 9 2001.
</b>
</font>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table border="0" cellspacing="5" cellpadding="5">
<tr>
<td valign="top" align="left" width="70%">
<img src="images\3af5.jpg" border="1" width="400" height="187">
</td>
<td valign="top" align="left" width="30%">
<font face="Arial" size="2" color="#000066">
<p align="justify">
<u>Fra venstre:</u><p>
<nobr>Annette Bentsen<br>
<nobr>Birgitte Kjendal<br>
<nobr>Kaja Hasseldokk Jensen<br>
<nobr>Stine Letmolie Jenssen<br>
<nobr>Ida Arnoldsen Larsen<br>
<nobr>Else Berg Clausen<br>
<nobr>Hilde Skarvang</font><p><font face="Arial" size="2" color="#000066">
</font>
<font face="Arial" size="1" color="#000066">
<nobr><b>Foto: Liv Skjelbred, Skolefokus</b>
</font>
</td>
</tr>
</table>
</td>
</tr>
<tr>
<td valign="top">
<table border="0" cellspacing="5" cellpadding="5">
<tr>
<td valign="top" width="50%">
<font face="Arial" size="2" color="#000066">
<p align="justify">
<b>- Det er ikke s&aring; lett &aring; lure seg unna lenger. Vi l&aelig;rer &aring; 
ta ansvar. Vi f&aring;r bedre kontakt med l&aelig;reren, og karakterene er blitt 
bedre, mener elevene.</b>
<p align="justify">
For russekullet ved Krager&oslash; videreg&aring;ende skole er det 
viktig at l&aelig;ringen er effektiv og at karakterene blir s&aring; gode 
som mulig. Skolefokus samlet sju avgangselever til samtale om den nye 
undervisningsformen. Den hadde de mye positivt &aring; si om.
<p align="justify">
&nbsp;&nbsp;<i>Birgitte:</i>
- Det er en veldig fordel med en felles forelesning, for da f&aring;r jeg med 
meg alt. Ellers i klassen blir det ofte avbrytelser. I sm&aring; grupper har 
jeg bedre mulighet til &aring; sp&oslash;rre l&aelig;reren, om det er noe jeg 
ikke forst&aring;r.
<p align="justify">
&nbsp;&nbsp;<i>Else:</i>
- Enig! Karakterene har g&aring;tt opp for nesten alle. Ved vanlig 
undervisning f&aring;r vi gjennomg&aring;tt stoffet vanligvis bare én gang. 
N&aring; sparer vi tid og rekker ofte repetisjon. Vi f&aring;r prentet det 
inn!
<p align="justify">
&nbsp;&nbsp;<i>Birgitte:</i>
- I sm&aring; grupper er det flaut ikke &aring; kunne svare n&aring;r 
l&aelig;reren sp&oslash;r. Vi sitter i ring eller i hestesko. Det er ikke 
mulig &aring; lure seg unna.
<p align="justify">
&nbsp;&nbsp;<i>Stine:</i>
- Jeg m&aring; sitte med &oslash;ra p&aring; stilk hele tida.
<p align="justify">
&nbsp;&nbsp;<i>Skolefokus:</i>
- Men kan ikke en forelesning v&aelig;re s&oslash;vndyssende?
<p align="justify">
&nbsp;&nbsp;<i>Ida:</i>
- Nei, absolutt ikke! Men det er viktig at forelesningene legges tidlig 
p&aring; dagen, for da er vi mest v&aring;kne.
</font>
</td width="50%">
<td valign="top">
<font face="Arial" size="2" color="#000066">
<p align="justify">
&nbsp;&nbsp;<i>Skolefokus:</i>
- Men passer forelesningsformen for de svake elevene?
<p align="justify">
&nbsp;&nbsp;<i>Birgitte:</i>
- Ja, det tror jeg. Eleven f&aring;r faktisk bedre kontakt med l&aelig;reren 
enn ved vanlig undervisning i klasse.
<p align="justify">
&nbsp;&nbsp;<i>Hilde:</i>
- Vi l&aelig;rer ikke bare &aring; finne ut hvordan vi skal ta ansvaret, men 
hvordan vi skal ta det innenfor rammene.
<p align="justify">
&nbsp;&nbsp;<i>Ida:</i>
- Vi l&aelig;rer ikke &aring; ta ansvar for egen l&aelig;ring n&aring;r 
l&aelig;reren bare st&aring;r og prater. N&aring; m&aring; vi ta ansvaret i 
praksis. Jeg f&oslash;ler det gir trygghet &aring; vite at jeg klarer &aring; 
f&oslash;lge med. Dessuten har jeg l&aelig;rt meg notatteknikk.
<p align="justify">
&nbsp;&nbsp;<i>Hilde:</i>
- Vi har alle forskjellige m&aring;ter &aring; l&aelig;re p&aring;. N&aring; 
f&aring;r vi stoffet presentert p&aring; flere m&aring;ter slik at det passer 
for flere. Vi l&aelig;rer ogs&aring; at vi har et ansvar selv. Ikke alle tar 
det like alvorlig, men vi f&aring;r i alle fall flere muligheter.
<p align="justify">
&nbsp;&nbsp;<i>Skolefokus:</i>
- Men har dere ikke noe negativt &aring; si om denne undervisningsformen?
<p align="justify">
&nbsp;&nbsp;<i>Else:</i>
- Jo, ulempen er at den er s&aring; popul&aelig;r, men samtidig s&aring; 
krevende, at den tar lett overh&aring;nd over andre fag.
</font><p align="justify"><font face="Arial" size="2" color="#000066">
&nbsp;&nbsp;<i>Ida:</i>
- Ja, men den b&oslash;r ikke praktiseres i alle fag, for da ville vi blitt 
kjempeslitne.
</font>
<font face="Arial" size="2"><b>
</b></font></td>
</tr>
</table>
</td>
</tr>
</table>
</BODY>
</HTML>
