<html>
<head>
<title>Valgdebatt 05</title>
<style type="text/css">
img {border-color: #666666}
p {font-family: Arial; color: #000066; font-size: 10 px}
</style>
</head>
<body bgcolor="#99ccff">
<table bgcolor="#666666" border="0" cellspacing="1" cellpadding="7" width="600">
<tr>
<td bgcolor="#99ccff" valign="top">
<img src="images\valg05b.jpg" border="1" width="360" height="240">
</td>
<td bgcolor="#99ccff" valign="top">
<p align="justify">
Mandag 22. august var det stappfullt i kantina da representanter for de poliltiske 
partiene m&oslash;ttes til debatt i forbindelse med stortingsvalget 2005. M&oslash;teleder Magnus W&aelig;rstad 
hadde full kontroll over deltakerne fra (f.v.) Venstre, Fremskrittspartiet, Kristelig Folkeparti, Sosialistisk 
Venstreparti, Senterpartiet, H&oslash;yre, R&oslash;d Valgallianse og Arbeiderpartiet. Politikerne 
holdt f&oslash;rst hver sin innledning. Deretter var det en debatt, der det ogs&aring; var mulig 
for elevene &aring; stille sp&oslash;rsm&aring;l, f&oslash;r hver politiker fikk holde en 
avsluttende appell, der konklusjonen ikke overraskende var &aring; stemme p&aring; nettopp deres 
parti.
</td>
</tr>
<tr>
<td bgcolor="#99ccff" valign="top">
<img src="images\valg05a.jpg" border="1" width="360" height="240">
</td>
<td bgcolor="#99ccff" valign="top">
<p align="justify">
Debatten var sterkt preget av at representantene for de borgerlige regjeringspartiene (H&oslash;yre, Kristelig Folkeparti 
og Venstre) viste til resultatene de hadde oppn&aring;dd, mens det r&oslash;d-gr&oslash;nne alternativet (Arbeiderpartiet, 
Sosialistisk Venstreparti og Senterpartiet) pekte p&aring; alle ul&oslash;ste problemer. Fremskrittspartiet og 
R&oslash;d Valgallianse ble plassert noe p&aring; sidelinjen, men med full rett til &aring; g&aring; l&oslash;s p&aring; alle 
andre partier. Politiske saker som ble diskutert, var f.eks. u-landsproblemer, innvandring, gratis skoleb&oslash;ker, sidem&aring;l, 
skatter og avgifter, psykiatri, eldreomsorg, arbeidsledighet, alkohol, krigene i Afghanistan og Irak... Det mest originale innslaget 
var kanskje Senterpartiets utspill om h&oslash;yere fart p&aring; mopeder.
</td>
</tr>
</table>
</body>
</html>