 <HTML>
<HEAD>
<TITLE>websidene</TITLE>
<style type="text/css">
a {font-family: Arial; font-size: 11pt; font-weight: bold; color: #000066; text-decoration: none;}
</style>
</HEAD>
<BODY bgcolor="#99ccff">
<table bgcolor="#99ccff" align=center border=2 cellspacing=0 cellpadding=0 frame=above width=100%>
<tr>
<td width=100%>
<table width=100% border=0 cellpadding=0 cellspacing=0>
<tr>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="tema.html" target="innmat"><nobr>Tematisk oversikt
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="alfabet.html" target="innmat"><nobr>Alfabetisk oversikt
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="db\gjestebok.html" target="innmat"><nobr>Gjestebok
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td bgcolor="#ffffff" align=center>
<a href="db\adresser.html" target="innmat"><nobr>Adressebok
</a></td>
</tr>
</table>
</td>
<td width=2 border=0 cellspacing=0 cellpadding=0>
</td>
<td align=center>
<table width=100% align=center cellspacing=0 cellpadding=1 height=21 style="border-top: none; border-right: solid; border-bottom: solid; border-left: solid; border-width: 1px; border-color: #666666">
<tr>
<td background="images\fylkesbg.jpg" align=center>
<a href="web.html" target="innmat"><font color="#ffffff"><nobr>Om websidene</font>
</a></td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p>
<table cellspacing="3" width="580">
<tr>
<td valign="top">
<font face="Arial" color="#000066" size="2">
<p align="justify">
Arbeidet med de nye Internett-sidene til Krager&oslash; 
videreg&aring;ende skole ble startet sommeren 2001 av 
<a href="mailto:arvid.henriksen@c2i.net"><font color="#000099">Arvid Henriksen</font></a>, 
samtidig som det ogs&aring; m&aring; understrekes at det er mange 
bidragsytere, som fotografer eller skribenter. (Noen tekster er for 
eksempel ogs&aring; sakset fra diverse publikasjoner.) En slik Internett-presentasjon 
har to hovedform&aring;l: Den skal n&aring; folk utenfor denne skolen: framtidige 
elever som vil vite hva skolen har &aring; tilby, foreldre til de elevene vi har, 
og til de elevene vi f&aring;r, andre l&aelig;rere, ved videreg&aring;ende 
skoler og ved ungdomsskoler vi rekrutterer elevene v&aring;re fra - og andre interesserte 
for den saks skyld. Noen av disse kan jo ogs&aring; befinne seg i andre land, og derfor 
har vi laget en kortere presentasjon p&aring; diverse fremmedspr&aring;k. Dessuten skal 
Internett-sidene kunne brukes i den interne informasjonen ved skolen, i forhold til 
b&aring;de elever, l&aelig;rere og andre ansatte, og noen av sidene er ogs&aring; laget 
for &aring; kunne brukes i undervisningen.<br>&nbsp;
</font>
<td valign="top" align="center">
<img src="images\komp.gif" width="200" height="227">
</td>
</tr>
<tr>
<td valign="top">
<font face="Arial" color="#000066" size="2">
<p align="justify">
Tekstsider som legges ut p&aring; Internett, b&oslash;r v&aelig;re i html-format (hypertext 
mark-up language). Det fins mange verkt&oslash;y for &aring; lage disse uten &aring; 
beherske html-koding: Frontpage, GoLive, Dreamweaver. Det er til og med mulig &aring; 
skrive i Word og lagre som html-dokument. P&aring; disse websidene er det - av gammel 
vane - brukt html-koding. Pr&oslash;v selv. Skriv koden til h&oslash;yre i Notisblokk (Notepad) 
eller en annen tekst-"editor", men pass p&aring; &aring; lagre den som html-dokument, 
for eksempel test.html og klikk deretter p&aring; ikonet med navnet "test" (eller hva 
du kaller fila). Bruker du Internet Explorer, skal det v&aelig;re en bl&aring; e. Resultatet 
b&oslash;r v&aelig;re teksten "Dette er en test!" med bl&aring; skrift p&aring; gul 
bakgrunn. Fargesystemet for skjermgjengivelse, b&aring;de for PC og TV, tar utgangspunkt i verdiene for 
mengden av r&oslash;d, gr&oslash;nn og bl&aring; (RGB-systemet). Standardverdiene for tekst er 
sort, for bakgrunn hvit, og de som er forn&oslash;yd med det, trenger ikke spesifisere fargene. 
For de andre er det 16.777.216 (256x256x256) &aring; velge mellom! De to f&oslash;rste sifrene 
st&aring;r for r&oslash;d, de to neste for gr&oslash;nn og de to siste for bl&aring;. 00 er laveste 
verdi, FF den h&oslash;yeste: 00, 01, 02, 03, 04, 05, 06, 07, 08, 09, 0A, 0B, 0C, 0D, 0E, 0F, 10, 11 osv. 
Studer systemet, s&aring; skj&oslash;nner du hvordan det virker. Andre rad, gul-azur-lilla, representerer 
et annet fargesystem (CMY: cyan-magenta-yellow), som blant annet fins p&aring; blekkpatronene p&aring; 
skriveren. Vil du pr&oslash;ve &aring; skremme bort eventuelle lesere, skal du pr&oslash;ve gr&oslash;nn 
skrift p&aring; r&oslash;d bakgrunn (eller omvendt)!<br>&nbsp;
</font>
</td>
<td valign="middle" align="center">
<img src="images\html1.gif" width="200" height="162"><p>
<img src="images\farger.gif" width="200" height="136">
</td>
</tr>
<tr>
<td valign="top">
<p align="justify">
<font face="Arial" color="#000066" size="2">
En fordel, eller ulempe - om en mener det -, med html-koding p&aring; Internett er at alle 
kan se kildekoden. Det er bare &aring; velge "Vis" og deretter "Kilde" (eller "View" og 
"Source"). Deretter kan en kopiere koden, eventuelt "mekke" litt p&aring; den, lagre 
som html-dokument (alts&aring; filnavn.html) og s&aring; har en laget sin "egen" webside. 
Det er faktisk en god m&aring;te &aring; l&aelig;re p&aring;! P&aring; disse websidene er det brukt rammer, noe 
som gj&oslash;r det noe mer komplisert, men det er bare &aring; la musepekeren "hvile" over lenkene, 
for eksempel "Om websidene", og da avsl&oslash;res filnavnet "web.html" nederst til venstre. 
Skriv det i adressefeltet &oslash;verst (alts&aring; "http://www.kragero.vgs.no/web.html") - eller 
klikk p&aring; h&oslash;yre musetast over lenkene og velg "&Aring;pne i nytt vindu". Da er det er 
mulig &aring; avsl&oslash;re kildekoden ogs&aring; n&aring;r det er brukt rammer. En fil som heter 
"index.html", holder sammen menyen til venstre ("innhold.html") og de andre filene som kommer p&aring; 
plass etter hvert som en velger. Den ser omtrent ut som over til h&oslash;yre. Merk kodeord som 
"noresize" og scrolling="no". De hindrer at det h&oslash;yst uestetiske gr&aring; rullefeltet 
dukker opp mellom menyen til vestre og resten av innholdet p&aring; 
skjermen. Kildekoden til oppgavene i tysk bl.a. under "Fagsider" ligger ogs&aring; helt &aring;pen 
siden de er laget i Internett-spr&aring;ket JavaScript, mens nynorskprogrammet i Visual Basic og 
diverse andre pedagogiske programmer og nyhetsoversikten i ASP bl.a. ikke vises (bare litt formateringsinformasjon).
</font>
<font face="Arial" color="#000066" size="2">
<p align="justify">
For &aring; plassere illustrasjoner og tekst p&aring; en side er det lurt &aring; 
bruke tabeller. V&aelig;r oppmerksom p&aring; at det ofte ikke er mulig &aring; se 
at det dreier seg om en tabell. Koden til h&oslash;yre lagret som for eksempel "tabell.html" 
vil vise et lyst gr&aring;tt felt (tabellen) p&aring; azur-farget (cyan) bakgrunn. I den 
gr&aring; "tabellen" vil "oppe venstre" osv. plasseres korrekt i henhold til koden. En rad 
markeres med "tr", mens "td" inneb&aelig;rer en rute eller celle i raden. Kodeordet "colspan" viser 
at ruta i midten "spenner" over to kolonner, det vil si at det bare er én rute i den midterste 
raden. (Hva "rowspan" gj&oslash;r, er vel dermed noks&aring; klart?) Noe som ogs&aring; er fint med 
tabeller, er at de kan brukes til &aring; bestemme n&oslash;yaktig h&oslash;yde og bredde. Tekst 
og illustrasjoner i "web.html" har for eksempel til sammen en bredde p&aring; 580 piksler eller 
bildepunkter. "Stumtjeneren" eller "flaggstanga" p&aring; menyen til venstre er laget ved hjelp av 
tabell og CSS (Cascading Style Sheets), som gj&oslash;r det mulig &aring; styre ganske mye n&aring;r 
det gjelder formatering.
<p align="justify">
Ikke minst kan bildene plasseres systematisk til teksten ved hjelp av tabeller. Det 
kan for eksempel v&aelig;re tekst i cellene til venstre og bilder i cellene til h&oslash;yre - 
eller omvendt. Et godt tips n&aring;r det gjelder bilder, er at de da b&oslash;r ha 
identisk bredde. Det er for &oslash;vrig best &aring; bestemme st&oslash;rrelsen i 
bildebehandlingsprogrammet og la v&aelig;re &aring; angi st&oslash;rrelsen i 
html-koden (hvis det da ikke er grafikk som bakgrunn for en side). Pass for 
all del p&aring; &aring; beholde riktig forhold mellom bredde og h&oslash;yde p&aring; bildet!
<p align="justify">
Sommeren 2005 gjennomgikk disse websidene en grundig designmessig fornyelse. Utgangspunktet var at
Telemark fylke ville ha med sin grafiske profil, den som ses til h&oslash;yre, sammen med 
&oslash;ksa (fylkets v&aring;pen, som fantes der fra f&oslash;r av). Den er s&aring; laget 
med heller middels (eller litt d&aring;rlig(?)) bildekvalitet av tre grunner: For det f&oslash;rste 
vil den da sprette p&aring; plass ganske raskt, for det andre vil den virke som det den skal, 
nemlig som bakgrunn til "kapitteloverskriftene" (de gule til venstre), og dermed, for det 
tredje, vil skrifta virke tydeligere p&aring; ikke altfor tydelig bakgrunn.
<p align="justify">
Andre sm&aring; grep er at de fleste lenkene ikke lenger er understreket. Hvis en ikke spesifiserer 
hvordan lenkene skal se ut, blir de jo bl&aring; og noen slags varianter av r&oslash;d og lilla, 
etter som de er "upr&oslash;vde", aktive eller "bes&oslash;kt", i tillegg til understreking, noe 
som er standard i HTML. Det kan i grunnen se helt skrekkelig ut - delvis avhengig av bakgrunnsfargen. Da er 
det bare &aring; minne om at HTML var laget for &aring; strukturere informasjon og presentere 
den p&aring; Internett. Det estetiske var helt underordnet i starten. Men med CSS kan det alts&aring; 
gj&oslash;res en del, for eksempel skrive "text-decoration: none" i headingen.
<p align="justify">
Lys bl&aring; bakgunnsfarge er beholdt, selv om noen sikkert vil irritere seg over det. Det passer vel 
ikke s&aring; aller verst sammen med fargene i fylkets grafiske profil? Derimot er standard skriftfarge p&aring; 
sidene endret fra sort til m&oslash;rk bl&aring;, noen som harmonerer bedre med lys bl&aring;.
      <p align="justify"> Sist, men ikke minst, ble designen p&aring; lenkene 
        &oslash;verst p&aring; hver enkelt side endret fullstendig, slik at de 
        forh&aring;pentligvis harmonerer bedre med resten. Fylkets grafiske profil 
        er bakgrunn for aktive lenker, alts&aring; side som vises til enhver tid. 
        Det overrasker vel ikke om det var denne delen av jobben som tok mest 
        tid sommeren 2005.
      </font></td>
<td>
<table>
<tr>
<td valign="top" align="center">
<img src="images\index.gif" width="200" height="181">
</td>
</tr>
<tr>
<td valign="top" align="center">
<img src="images\tabell.gif" width="200" height="432">
</td>
</tr>
<tr>
<td valign="top" align="center">
<img src="images\fylkesbg.jpg" width="160" height="800">
</td>
</tr>
</table>
</td>
</tr>
</table>
</BODY>
</HTML>
